{
    "spiders": {
    "definition": "Definition",
    "source": "Source",
    "rank": "Rank",
    "value": "Value",
    "redList": {
       "def": "Measure of the aggregate extinction risk across groups of species. It is based on genuine changes in the number of species in each category of extinction risk on the International Union for Conservation of Nature Red List of Threatened Species.",
       "indicator": "Red List Index"
    },
    "terrestrialAndMarine": {
       "def": "Terrestrial protected areas are designated by national authorities as either scientific reserves with limited public access, national parks, natural monuments, nature reserves or wildlife sanctuaries, protected landscapes, and areas managed mainly for sustainable use. Marine protected areas are areas of intertidal or subtidal terrain, and overlying water and associated flora and fauna and historical and cultural features.",
       "indicator": "Terrestrial and marine protected areas (% of total territorial area)"
    },
    "climateVulnerabilityIndex": {
       "def": "Vulnerability is the propensity or predisposition of human societies to be negatively impacted by climate hazards. ND-GAIN assesses the vulnerability of a country by considering six life-supporting sectors: food, water, health, ecosystem services, human habitat and infrastructure.",
       "indicator": "Climate Vulnerability Index"
    },
    "disasterRiskReduction": {
       "def": "Disaster risk reduction progress score is an average of self-assessment scores, ranging from 1 to 5, submitted by countries under Priority 1 of the Hyogo Framework National Progress Reports.",
       "indicator": "Disaster risk reduction progress score"
    },
    "co2Emissions": {
       "def": "Carbon dioxide emissions are those stemming from the burning of fossil fuels and the manufacture of cement. They include carbon dioxide produced during consumption of solid, liquid, and gas fuels and gas flaring.",
       "indicator": "CO2 Emissions (kt)"
    },
    "renewableEnergy": {
       "def": "Renewable energy consumption is the share of renewables energy in total final energy consumption.",
       "indicator": "Renewable energy consumption"
    },
    "marineProtected": {
       "def": "Marine protected areas are areas of intertidal or subtidal terrain--and overlying water and associated flora and fauna and historical and cultural features--that have been reserved by law or other effective means to protect part or all of the enclosed environment.",
       "indicator": "Marine protected areas (% of EEZ)"
    },
    "numberOfPorts": {
       "indicator": "Number of ports"
    },
    "fishStock": {
       "def": "Fish stock status evaluates the percentage of a country’s total catch that comes from overexploited or collapsed stocks, considering all fish stocks within a country’s EEZs. ",
       "indicator": "Fish Stock Status Environmental Performance Index"
    },
    "travelAndTourism": {
       "def": "The total contribution of travel and tourism to GDP reflects GDP generated directly by the travel and tourism sector plus its indirect and induced impacts.",
       "indicator": "Inernational Tourism Revenue as a % of GDP"
    },
    "containerTraffic": {
       "def": "Port container traffic measures the flow of containers from land to sea transport modes., and vice versa, in twenty-foot equivalent units (TEUs), a standard-size container.",
       "indicator": "Container Port Traffic (TEU)"
    },
    "ohi": {
       "def": "The Ocean Health Index is an assessment tool that scientifically measures key elements from all dimensions of the ocean’s health — biological, physical, economic and social — to guide decision makers toward the sustainable use of the ocean.\\nFinal OHI score that takes into account current status and predicted future status.",
       "indicator": "Ocean Health Index"
    },
    "osi": {
       "def": "The online service index measures the use of ICTs by governments based on a survey of the online presence of Member States.",
       "indicator": "Online Service Index"
    },
    "tii": {
       "def": "This index is an average of five indicators per 100 inhabitants, including estimated Internet users, number of main fixed telephone lines, number of mobile subscribers, number of wireless broadband subscriptions, and number of fixed broadband subscriptions. ",
       "indicator": "Telecommunications Infrastructure Index"
    },
    "hci": {
       "def": "The human capital index is an average of four indicators, including adult literacy rate, gross enrollment ratio, estimated years of schooling, and mean years of schooling.",
       "indicator": "Human Capital Index"
    },
    "edi": {
       "def": "The E-Government Development Index is a weighted average of the Online Service Index, the Telecommunication Infrastructure Index, the E-Participation Index, and the Human Capital Index.",
       "indicator": "E-government Development Index"
    },
    "gci": {
       "def": "The Global Cybersecurity Index (GCI) assesses each country’s level of development or engagement along five pillars – (i) Legal Measures, (ii) Technical Measures, (iii) Organizational Measures, (iv) Capacity Development, and (v) Cooperation.",
       "indicator": "Cybersecurity Index (GCI)"
    },
    "rfti": {
       "def": "The index comprises five building blocks: ICT deployment, skills, R&D activity, industry activity and access to finance.",
       "indicator": "Readiness for Frontier Technologies Index"
    },
    "exportConcentration": {
       "def": "Provides information on the exposure to trade shocks resulting from a concentrated export structure. Measures the product concentration of a country's exports",
       "indicator": "Export concentration"
    },
    "exportInstability": {
       "def": "The standard deivation of the difference between the value of annual export earnings and its 20-year trend",
       "indicator": "Export Instability"
    },
    "agriculturalInstability": {
       "def": "Defined as the standard deviation of the difference between agricultural production and its 20-year trend",
       "indicator": "Agricultural Instability"
    },
    "tourismRevenues": {
       "def": "International tourism receipts are expenditures by international inbound visitors, including payments to national carriers for international transport.",
       "indicator": "Tourism revenues as share of exports"
    },
    "remittances": {
       "def": "Personal remittances comprise personal transfers and compensation of employees.",
       "indicator": "Remittances as percentage of GDP"
    },
    "fdi": {
       "def": "Foreign direct investment are the net inflows of investment - the sum of equity capital, reinvestment of earnings, other long-term capital, and short-term capital as shown in the balance of payments.",
       "indicator": "FDI inflows as percentage of GDP"
    },
    "agricultureAndFishing": {
       "def": "Defined as the percentage share of the agriculture, hunting, forestry, and fishing sectors in the gross value added of a country",
       "indicator": "Agriculture and fishing as share of GDP"
    },
    "victimsOfDisasters": {
       "def": "Measures the share of population who are victims of disasters, defined as people killed or affected (i.e. requiring immediate food, water, shelter, sanitation, or medical assistance)",
       "indicator": "Victims of disasters"
    },
    "remoteness": {
       "def": "Defined as a trade-weighted average of a country's distance from world markets",
       "indicator": "Remoteness"
    },
    "popLow": {
       "def": "Population below 5m is the percentage of the total population living in areas where the elevation is 5 meters or less.",
       "indicator": "Share of population in low elevated coastal zones"
    }
 },
 "tooltips": {
    "aboutThis-portfolio": {
       "title": "About this",
       "content": "<p> Visualize the UNDP SIDS portfolio by budget allocation across the SDGs, the SAMOA Pathway priorities, and the six UNDP Signature Solutions. You can filter by region, year, funding category, and donor.</p><p>All data is from the UNDP Transparency Portal at https://open.undp.org/, which presents detailed information on the UNDP’s 5,000+ development projects in some 170 countries and territories worldwide. The Transparency Portal represents UNDP’s commitment to publish comprehensive, quality and timely information about aid flows and results. The operational activities of the UN development system and UNDP are characterized by their universality of presence, impartiality, multi-sectoral approach, and non-conditional grant-based nature.</p>"
    },
    "aboutThis-indicators": {
       "title": "About this",
       "content": "<p> The data and metadata from more than 20 publicly availalbe statistical databases and research studies have been compiled and standardized into a comprehensive data product. We have strived to curate the data in order to feature reliable, accurate and comprehensive information across the many sectors of development most relevant to SIDS. The data can be sorted by dataset, category, and subcategory, and then visualized as a choropleth map, a global view, bar chart, and time series. </p>"
    },
    "aboutThis-profiles": {
       "title": "About this",
       "content": "<p>With these indicators we have also curated country profiles with key development data across the pillars of UNDP’s SIDS Offer, as well as financial information and vulnerability indices. Here you can overlay additional countries to compare ranked values amongst the SIDS and regional or global values. This country profile data is all available for export as pdf or csv formats for further analysis. Values are visualized based on their ranking in comparison to global or regional values, which are quantitative only for visualization purposes and do not represent any country ranking on the part of UNDP. </p>"
    },
    "aboutThis-gis": {
       "title": "About this",
       "content": "<p> The SIDS GIS database is compiled and standardized from publicly available datasets published in research studies, UN agencies, and statistical organizations. A user can select from a dataset of layers including socioeconomic data such as population density, access to markets, and GDP, as well as development potential indices such as the potential for wind or solar power. By selecting an SDG or SAMOA Pathway Priority, a user can filter datasets to just one area of interest. These data can be viewed at multiple resolutions, as well as in 2D or 3D features, with additional overlays of vector datasets like administrative boundaries. Additional visualization and analysis tools allow users to build their own maps and export these visuals for communication and reporting. Data can be accessed from the original source or through our database by contacting our team. </p>"
    },
    "aboutThis-mvi": {
       "title": "About this",
       "content": "<p>In response to the unique context of SIDS and the acute lack of finance exacerbated by the COVID-19 pandemic, UNDP has developed a <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index' target='_blank'> <b>Multidimensional Vulnerability Index (MVI)</b> </a> to reflect traditional as well as emerging risks facing not only SIDS but all developing countries. The MVI responds to calls from SIDS for the reassessment the eligibility for concessional financing beyond income level to accurately capture the vulnerability SIDS face. The MVI is a composite index of four dimensions of vulnerability: environmental, geographic, economic, and financial. Each dimension is calculated as an average of the normalized indicators selected for that dimension. Using 11 indicators for 128 countries (including 34 SIDS), the MVI demonstrates that all but five SIDS are far more vulnerable than their income level would suggest. Furthermore, a simulation comparing SIDS to LDCs demonstrates that, if the MVI were used as a financing criterion (rather than just income per capita), SIDS on average would save 1.5% of their GDP per annum in interest payments.</p> <p> The data from this paper is presented in a parametric interface with a customizable version of the MVI to allow analysis of the contributions of each indicator towards SIDS vulnerability. </p> <p> All data is from UNDESA and World Bank. </p>"
    }
}
}