{
    "search": "Search",
    "poweredBy": "Powered by the UNDP Data Futures Platform",
    "header": {
        "header": [
            "Data Platform",
            "for the",
            "SMALL ISLAND DEVELOPING STATES"
        ],
        "description": "UNDP’s integrated approach supports Small Island Developing States to accelerate transformative development based on three pillars: Climate Action, Blue Economy, and Digital Transformation."
    },
    "about": {
      "header": "About the SIDS Data Platform",
      "whatSids": "What are Small Island Developing States?",
      "whatSidsContent": [
         "Small Island Developing States (SIDS)",
         "are a distinct group of 38 UN Member States and 20 Non-UN Members/Associate Members of United Nations regional commissions that face unique social, economic and environmental vulnerabilities. The three geographical regions in which SIDS are located are: the Caribbean, the Pacific, and the Atlantic, Indian Ocean and South China Sea (AIS).",
         "SIDS were recognized as a special case both for their environment and development at the 1992 United Nations Conference on Environment and Development held in Rio de Janeiro, Brazil.",
         "The aggregate population of all the SIDS is 65 million, slightly less than 1% of the world’s population, yet this group faces unique social, economic, and environmental challenges.",
         "SIDS face a host of challenges including, for many, their remote geography. As a result, many SIDS face high import and export costs for goods as well as irregular international traffic volumes. Yet, they must rely on external markets for many goods due to the narrow resource base."
      ],
      "whatOffer": "What is UNDP's SIDS Offer?",
      "whatOfferContent": [
         "UNDP’s SIDS offer –",
         "Rising Up for SIDS",
         "– presents an integrated approach for tapping into areas with potential to accelerate green recovery and transform societies based on three interconnected pillars: Climate Action, Blue Economy and Digital Transformation. The offer responds to the ambitions and demands SIDS expressed during the 2019 midterm review of the S.A.M.O.A. Pathway. It includes measures strengthening UNDP’s programmatic engagement, increasing our ability to respond to urgent challenges and enhancing organizational agility.",
         "Climate Action",
         "- Promoting decarbonized and resilient societies through scaled up climate action and enhanced efforts to mobilize climate finance.",
         "Blue Economy",
         "- Harnessing the blue economy through an integrated approach rooted in sustainable finance and development.",
         "Digital Transformation",
         "- Accelerating digital transformation through a whole-of-society approach that puts people at the centre for inclusive societies and resilient economies.",
         "Financing for Development",
         "- Supporting SIDS to mobilize financing for development by seizing finance innovation opportunities such as: blue finance solutions, risk insurance, catalysing private sector investment and leveraging domestic resource mobilization."
      ],
      "whatPlatform": "What is the SIDS Data Platform?",
      "whatPlatformContent": "The UNDP Data Platform for Small Island Developing States, a digital tool for accelerating development in SIDS by providing policymakers, research institutions, and country offices with access to updated, standardized, and comprehensive data. As a central component of the UNDP’s SIDS Offer, the visualization and analytics features of this platform will help SIDS to respond to the SAMOA Pathway and the 2030 agenda by rising up to the urgent challenges of climate change and their green and blue transition. By focusing on the needs of SIDS, this tool has been designed specifically to feature datasets about Digital Transformation, Blue Economy, and Climate Action.  There are three main types of data within the SIDS data platform, including data on the UNDP portfolio of projects and investment in SIDS, country-level development indicators, and geospatial data. For each data type we have developed interfaces within the platform to visualize, analyze, and export these data.",
      "whatSources": "What are the sources of data used?",
      "whatSourcesContent": "The SIDS data platform uses all publicly available datasets from a broad base of partner agencies and research publications. This includes data from the World Bank, WHO, UNICEF, UNDESA, IRENA, ITU, IGRAC, IHME, FAO, UNCTAD, UNDESA, Yale, CIESIN, OECD, UNWTO, ILO, and many additional sources. All citations are provided with the corresponding dataset within the platform. We have strived to curate the data in order to feature reliable, accurate and comprehensive information.",
      "whatFuture": "What are the future stages of development for this data platform?",
      "whatFutureContent": "The current phase has been focused on the aggregation and visualization of publicly available development-related datasets in SIDS to support policymaking and to provide an opportunity for international, regional, and sub-regional SIDS-SIDS collaboration. In our next phase, we intend to use these collated datasets to build analysis tools that identify trends and generate insights specifically focused on the developmental challenges and solutions relevant for SIDS.",
      "whatContact": "Who should I contact to learn more?",
      "whatContactContent": [
         "To learn more about UNDP’s SIDS Offer, please visit our",
         "SparkBlue page",
         "For questions about UNDP’s SIDS Offer, “Rising up for SIDS”, please contact:",
         "Riad Meddeb, riad.meddeb@undp.org",
         "Senior Principal Advisor for SIDS",
         "For technical questions about the platform please contact",
         "Benjamin Keller, benjamin.keller@undp.org"
      ],
      "fBulletin": "Follow our biweekly SIDS Bulletin"
   },
    "interfaces": {
        "header": "Interfaces for discovery and analysis of SIDS data",
        "profiles": {
            "header": "Country Profiles",
            "description": "Country profiles for Small Island Developing States with data across the pillars of the UNDP’s SIDS Offer, financial statistics, and vulnerability index."
        },
        "indicators": {
            "header": "Development Indicators",
            "description": "A database of over 4000 development indicators for SIDS, compiled from 22 sources and featured alongside visualization and analytic tools."
        },
        "portfolio": {
            "header": "UNDP Portfolio",
            "description": "A digital tool for analyzing the UNDP SIDS Offer Portfolio across the SDGs, SAMOA Pathway priorities, and six UNDP Signature Solutions."
        },
        "gis": {
            "header": "Geospatial Data",
            "description": "A SIDS GIS portal and database compiled from more than 80 datasets and research studies with coverage of Small Island Developing States."
        },
        "mvi": {
            "header": "Multidimensional Vulnerability Index",
            "description": "A customizable Multidimensional Vulnerability Index (MVI) for SIDS to analyze environmental, geographic, economic, and financial vulnerability."
        }
    },
    "resources": {
        "header": "Resources",
        "open": "open",
        "handbook": {
            "header": "SIDS Indicator Handbook",
            "badge": "Indicators",
            "description": "A database of over 4000 development indicators for SIDS, compiled from 22 sources and featured alongside visualization and analytic tools."
        },
        "catalog": {
            "header": "SIDS GIS Catalogue",
            "badge": "Maps",
            "description": "Geospatial layers standardized from more than 80 unique data sources including open source studies and databases relevant to development in SIDS."
        },
        "manual": {
            "header": "Manual for the UNDP SIDS Data Platform",
            "badge": "Manual",
            "description": "Learn more about the SIDS Data Platform and how to interact with each interface and data visualization and analysis tool."
        }
    },
    "sidsOffer":{
      "name": "Rising Up for SIDS Offer",
      "description": "UNDP’s integrated SIDS offer articulates a clear strategy to respond to their most pressing needs as well as bring forth innovative solutions to the complex developmental challenges they face for a better future for people and planet."
    },
"progressReport":{
  "name": "UNDP SIDS Progress Report",
  "description": "A detailed overview the UNDP Rising Up For SIDS Portfolio."
}
}
