{
    "search": "Recherche",
    "interfaces": {
        "header": "Interfaces pour la découverte et l’analyse des données relatives aux PEID",
        "profiles": {
            "header": "Profils des pays",
            "description": "Profils de pays pour les petits États insulaires en développement avec des données sur les piliers de l’Offre PEID du PNUD, des statistiques financières et un indice de vulnérabilité."
        },
        "indicators": {
            "header": "Indicateurs de développement",
            "description": "Une base de données de plus de 4 000 indicateurs de développement pour les PEID, compilés à partir de 22 sources et présentés avec des outils de visualisation et d’analyse."
        },
        "portfolio": {
            "header": "Portefeuille du PNUD",
            "description": "Un outil numérique pour analyser le portefeuille d’offres du PNUD pour les PEID à travers les ODD, les priorités des Orientations de Samoa et les six solutions types du PNUD."
        },
        "gis": {
            "header": "Données géospatiales",
            "description": "Un portail SIG et une base de données sur les PEID, compilés à partir de plus de 80 ensembles de données et études de recherche portant sur les petits États insulaires en développement."
        },
        "mvi": {
            "header": "Indice de vulnérabilité multidimensionnelle",
            "description": "Un indice de vulnérabilité multidimensionnel (MVI) personnalisable pour les PEID afin d’analyser la vulnérabilité environnementale, géographique, économique et financière."
        }
    },
    "resources": {
        "header": "Ressources",
        "open": "ouvrir",
        "handbook": {
            "header": "Manuel de données sur les PEID",
            "badge": "Indicateurs",
            "description": "Une base de données de plus de 4 000 indicateurs de développement pour les PEID, compilés à partir de 22 sources et présentés avec des outils de visualisation et d’analyse."        },
        "catalog": {
            "header": "Catalogue SIG des PEID",
            "badge": "Cartes",
            "description": "Couches géospatiales normalisées à partir de plus de 80 sources de données uniques, y compris des études open source et des bases de données pertinentes pour le développement dans les PEID."        },
        "manual": {
            "header": "Manuel de la plate-forme de données du PNUD pour les PEID",
            "badge": "Manuel",
            "description": "En savoir plus sur la plate-forme de données PEID et comment interagir avec chaque interface et outil de visualisation et d'analyse de données."        }
    }
}