{
    "search": "Pesquisar",
    "header":{
        "header":[
            "Plataforma de Dados",
            "para os",
            "PEQUENOS ESTADOS INSULARES EM DESENVOLVIMENTO"
        ],
        "description":"A abordagem integrada do PNUD apoia os Pequenos Estados Insulares em Desenvolvimento para acelerar o desenvolvimento transformador com base em três pilares: Ação Climática, Economia Azul, e Transformação Digital."
    },
    "about":{
      "fBulletin":"Siga nosso informativo quinzenal 'SIDS Bulletin'",
      "header":"Sobre a Plataforma de Dados dos PEID",
      "whatSids":"O que são os Pequenos Estados Insulares em Desenvolvimento?",
      "whatSidsContent":[
         "<a href='http://unohrlls.org/about-sids/'>Os Pequenos Estados Insulares em Desenvolvimento (PEID)</a> são um grupo distinto de 38 Estados-Membros da ONU e 20 Não-Membros da ONU/Membros Associados das comissões regionais das Nações Unidas que enfrentam vulnerabilidades sociais, econômicas e ambientais únicas. As três regiões geográficas em que os PEID estão localizados são: o Caribe, o Pacífico, e o Atlântico, Oceano Índico e Mar do Sul da China (AIS).",
         "Os PEID foram reconhecidos como um caso especial tanto por seu meio ambiente quanto por seu desenvolvimento na Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento de 1992, realizada no Rio de Janeiro, Brasil.",
         "A população total dos PEID é de 65 milhões, pouco menos de 1% da população mundial, mas este grupo enfrenta desafios sociais, econômicos e ambientais únicos.",
         "Os PEID enfrentam uma série de desafios, incluindo, para muitos, sua geografia remota. Como resultado, muitos PEID enfrentam altos custos de importação e exportação de mercadorias, bem como volumes irregulares de tráfego internacional. No entanto, eles devem contar com mercados externos para muitos bens devido à escassa base de recursos."
      ],
      "whatOffer":"O que é a Oferta PEID do PNUD?",
      "whatOfferContent":[
         "Oferta PEID do PNUD – <a href='https://www.sparkblue.org/dashboard/small-island-developing-states'> Rising Up for SIDS </a> – apresenta uma abordagem integrada para explorar áreas com potencial para acelerar a recuperação verde e transformar sociedades com base em três pilares interligados: Ação Climática, Economia Azul e Transformação Digital. A oferta responde às ambições e demandas que os PEID expressaram durante a revisão intermediária do S.A.M.O.A. Pathway em 2019. Ela inclui medidas que fortalecem o engajamento programático do PNUD, aumentando nossa capacidade de responder a desafios urgentes e aumentando a agilidade organizacional.",
         "Ação Climática - Promover sociedades descarbonizadas e resilientes através da ampliação da ação contra a mudança global do clima e do aumento dos esforços para mobilizar o financiamento climático.</p>",
         "Economia Azul - Aproveitar a economia azul através de uma abordagem integrada, baseada em financiamento e desenvolvimento sustentável.</p>",
         "Transformação Digital - Acelerar a transformação digital através de uma abordagem que envolve toda a sociedade e que coloca as pessoas no centro, para sociedades inclusivas e economias resilientes.",
         "Financiamento para o Desenvolvimento - Apoiar os PEID para mobilizar financiamento para o desenvolvimento, aproveitando oportunidades de inovação financeira, tais como: soluções de financiamento azul, seguros de risco, catalisando investimentos do setor privado e alavancando a mobilização de recursos nacionais."
      ],
      "whatPlatform":"O que é a Plataforma de Dados dos PEID?",
      "whatPlatformContent":"A Plataforma de Dados do PNUD para Pequenos Estados Insulares em Desenvolvimento é uma ferramenta digital para acelerar o desenvolvimento nos PEID, fornecendo aos formuladores de políticas, instituições de pesquisa e escritórios nacionais acesso a dados atualizados, padronizados e abrangentes. Como um componente central da Oferta PEID do PNUD, as características de visualização e análise desta plataforma ajudarão os PEID a responder ao SAMOA Pathway e à Agenda 2030, enfrentando os desafios urgentes da mudança climática e sua transição verde e azul. Ao focar nas necessidades dos PEID, esta ferramenta foi projetada especificamente para apresentar conjuntos de dados sobre Transformação Digital, Economia Azul e Ação Climática. Há três tipos principais de dados dentro da plataforma de dados dos PEID, incluindo dados sobre o portfólio de projetos e investimentos do PNUD em PEID, indicadores de desenvolvimento a nível nacional e dados geoespaciais. Para cada tipo de dado, desenvolvemos interfaces dentro da plataforma para visualizar, analisar e exportar estes dados.",
      "whatSources":"Quais são as fontes de dados utilizadas?",
      "whatSourcesContent":"A plataforma de dados dos PEID utiliza todos os conjuntos de dados disponíveis publicamente a partir de uma ampla base de agências parceiras e publicações de pesquisa. Isto inclui dados do Banco Mundial, OMS, UNICEF, UNDESA, IRENA, ITU, IGRAC, IHME, FAO, UNCTAD, Yale, CIESIN, OCDE, OIT, e muitas outras fontes adicionais. Todas as citações são fornecidas com o conjunto de dados correspondente dentro da plataforma. Temos nos esforçado para curar os dados a fim de apresentar informações confiáveis, precisas e abrangentes.",
      "whatFuture":"Quais são as próximas etapas de desenvolvimento desta plataforma de dados?",
      "whatFutureContent":"A fase atual tem sido focada na agregação e visualização de conjuntos de dados disponíveis publicamente e relacionados ao desenvolvimento nos PEID para apoiar a elaboração de políticas e oferecer uma oportunidade para a colaboração internacional, regional e sub-regional ente os PEID. Na próxima fase, pretendemos usar esses conjuntos de dados coletados para construir ferramentas de análise que identifiquem tendências e criem ideias especificamente focadas nos desafios de desenvolvimento e soluções relevantes para os PEID.",
      "whatContact":"Quem devo contatar para saber mais?",
      "whatContactContent":[
         "Para saber mais sobre a Oferta PEID do PNUD, visite nossa página <a href='https://www.sparkblue.org/dashboard/small-island-developing-states'> SparkBlue (em inglês)</a>.",
         "Para perguntas sobre a Oferta PEID, “Rising up for SIDS”, favor contatar:",
         "Riad Meddeb, Conselheiro Principal Sênior para os PEID",
         "Para perguntas técnicas sobre a plataforma, favor contatar:",
         "Benjamin Keller, Cientista de Dados PEID"
      ]
   },
   "finance":{
      "key-wdi2-NY-GDP-DEFL-KD-ZG":"Crescimento do PIB (% anual)",
      "key-wdi2-NY-GDP-PCAP-CD":"PIB per capita (US$ atuais)",
      "key-wdi2-NY-GDP-MKTP-KD-ZG":"Inflação, deflator do PIB (% anual)",
      "key-wdi-BN-CAB-XOKA-GD-ZS":"Saldo em conta corrente (% do PIB)",
      "key-wdi-FR-INR-RINR":"Taxa de juros reais (%)",
      "key-wdi-GC-DOD-TOTL-GD-ZS":"Dívida do governo central, total (% do PIB)",
      "key-wdi-FB-BNK-CAPA-ZS":"Relação entre capital bancário e ativos (%)",
      "key-mvi-wdi-BX-TRF-PWKR-DT-GD-ZS":"Remessas pessoais, recebidas (% do PIB)",
      "key-wdi-DT-DOD-DECT-GN-ZS":"Volume da dívida externa (% do RNB)",
      "key-wdi-BX-KLT-DINV-CD-WD":"Investimento estrangeiro direto, fluxos líquidos de entrada (BP, US$ atuais)",
      "key-wdi-BM-KLT-DINV-CD-WD":"Investimento estrangeiro direto, fluxos líquidos de saída (BP, US$ atuais)",
      "key-wdi-DT-ODA-ODAT-PC-ZS":"APD líquida recebida per capita (US$ atuais)",
      "key-wdi-DT-ODA-ODAT-GN-ZS":"APD líquida recebida (% do RNB)",
      "key-wdi2-NE-TRD-GNFS-ZS":"Comércio (% do PIB)"
   },
   "tooltips":{
      "aboutThis-ai":{
         "title":"Sobre",
         "content":"<p> Intervalo de previsão - Um intervalo de previsão é uma faixa de valores que representam a previsão de um valor faltante, com base no modelo já treinado. Os intervalos de previsão mostrados aqui são intervalos de previsão de 90%. Eles representam a certeza do modelo de que o valor previsto cairá nessa faixa 90% do tempo. </p><p> NRMSE - O Erro Raiz Médio Quadrado Normalizado (NRMSE) é uma padronização da medida de desempenho do Erro Raiz Médio Quadrado (RMSE) para facilitar a comparação entre modelos com escalas diferentes, de modo que o NRMSE pode ser interpretado como uma fração da faixa geral que é normalmente resolvida pelo modelo. Valores próximos a 0 do NRMSE sugerem um bom desempenho do modelo e aqueles próximos a 1 sugerem um mau desempenho do modelo.</p>"
      },
      "mviSelectTooltip":{
         "title":"MVI",
         "content":"<p>Em resposta ao contexto único dos PEID e à acentuada falta de financiamento, exacerbada pela pandemia da COVID-19, o PNUD desenvolveu um <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index'> Índice de Vulnerabilidade Multidimensional (MVI) </a> para refletir os riscos tradicionais, bem como os riscos emergentes, enfrentados não apenas pelos PEID, mas por todos os países em desenvolvimento. O MVI responde aos apelos dos PEID para a reavaliação da elegibilidade para financiamento concessional além do nível de renda para capturar com precisão a vulnerabilidade que os PEID enfrentam. O MVI estende o EVI acrescentando a categoria financeira dos indicadores ao total de 11 indicadores, e os resultados demonstram que todos os PEID, exceto cinco, são muito mais vulneráveis do que seu nível de renda sugeriria. </p>"
      },
      "eviSelectTooltip":{
         "title":"EVI",
         "content":"<p>O Índice de Vulnerabilidade Ambiental e Econômica (EVI) é usado atualmente como parte dos três critérios para inclusão na categoria de Países Menos Desenvolvidos (PMD). Ele incorpora três dimensões de vulnerabilidade: econômica, geográfica e ambiental. Junto com o Rendimento Nacional Bruto (RNB) per capita e o Índice de Ativos Humanos (HAI), são estabelecidos limites para o estabelecimento de critérios dos PMDs. Desde 2021, 46 países estão incluídos na categoria. Os PMDs compreendem aproximadamente 14% da população mundial, mas representam menos de 1,3% do produto interno bruto (PIB) global e aproximadamente 1% do comércio global.</p>"
      },
      "portfolioTooltip-sdgs":{
         "title":"Objetivos de Desenvolvimento Sustentável",
         "content":"<p>Os Objetivos Globais, destinados a orientar o desenvolvimento para um futuro melhor e mais sustentável para todos foram estabelecidos pela AGNU em 2015 e devem ser atingidos em 2030, conforme a Agenda 2030.</p>"
      },
      "portfolioTooltip-samoa":{
         "title":"SAMOA Pathway",
         "content":"<p>O <b>SAMOA Pathway</b> (Modalidades de Ação Aceleradas dos PEID) reafirma que os PEID continuam sendo um caso especial para o desenvolvimento sustentável, reconhecendo a propriedade e liderança dos PEID na superação desses desafios.</p>"
      },
      "portfolioTooltip-solutions":{
         "title":"Soluções Emblemáticas",
         "content":"<p>Para cumprir os objetivos do Plano Estratégico com a multidimensionalidade e complexidade que a Agenda 2030 exige, o PNUD está implementando seis abordagens transversais ao desenvolvimento, conhecidas como <b>Soluções Emblemáticas</b>.</p>"
      },
      "profiletooltip-blue":{
         "title":"Economia Azul",
         "content":"<p><b>Aproveitar a economia azul através de uma abordagem integrada, baseada em financiamento e desenvolvimento sustentável.</b> A área marítima combinada dos PEID é 20,7 vezes a de seu território terrestre. Esta enorme diferença entre o tamanho do território soberano no oceano e em terra ressalta o potencial para que os PEID obtenham maiores benefícios socioeconômicos de suas economias azuis sustentáveis. A economia azul é definida como o uso sustentável dos recursos oceânicos para o crescimento econômico, emprego e inclusão social e financeira, com foco na preservação, bem como na restauração da saúde dos ecossistemas oceânicos. As oportunidades da economia azul sustentável nos PEID cobrem um amplo espectro, incluindo setores dominantes existentes na pesca e no turismo costeiro, bem como atuais ou novos contribuintes potenciais, tais como a aquicultura, energia baseada nos oceanos (ondas, marés e vento), petróleo e gás offshore, transporte marítimo sustentável, dessalinização, pesquisa e educação, e recursos genéticos marinhos. A economia azul também pode incluir benefícios econômicos não-comerciais, tais como armazenamento de carbono, proteção costeira, valores culturais e biodiversidade.</p>"
      },
      "profileTooltip-digital":{
         "title":"Transformação Digital",
         "content":"<p><b>Acelerar a transformação digital através de uma abordagem que envolve toda a sociedade e que coloca as pessoas no centro, para sociedades inclusivas e economias resilientes.</b>Os estados PEID estão em um momento de uma grande e quase revolucionária promessa no que diz respeito à tecnologia digital. Pequenos em tamanho, eles podem oferecer condições ideais como incubadores de inovação, sendo pioneiros em novas tecnologias que podem ser testadas, replicadas e ampliadas em outros lugares. Os PEID podem se tornar precursores no uso de tecnologias digitais para acelerar o desenvolvimento sustentável e mitigar muitos dos desafios que eles enfrentam. Estes podem ser testados e depois ampliados em outros lugares. Os PEID estão trabalhando para enfrentar os desafios em infraestrutura central e conectividade necessários para dar este salto. O progresso significativo no aumento da conectividade colocou os PEID no caminho certo para atingir as metas de universalidade e acessibilidade do acesso à Internet. De acordo com as tendências atuais, a cobertura de banda larga móvel alcançará quase 90 por cento da população.</p>"
      },
      "profileTooltip-climate":{
         "title":"Ação Climática",
         "content":"<p><b>Promoção de sociedades descarbonizadas e resilientes através da ampliação da ação contra a mudança global do clima e do aumento dos esforços para mobilizar o financiamento climático.</b>Os PEID estão na linha de frente da crise climática, mas também estão na vanguarda das soluções climáticas. Estes Estados têm compartilhado sua determinação coletiva de atingir zero emissões líquidas até 2050, com iniciativas e parcerias transversais que são focadas e definidas pelos PEID. Estabeleceram compromissos ousados para atualizar suas Contribuições Determinadas Nacionalmente (NDCs), e desenvolver planos e estratégias abrangentes para baixas emissões de gases de efeito estufa em contextos insulares, transformação de energia e melhoria da capacidade adaptativa. Na medida em que os PEID atuam para responder e se recuperar da crise da COVID-19, ações climáticas ambiciosas e imediatas permanecem no topo de suas agendas. Com as rupturas nas cadeias de valor globais tendo descoberto a precariedade do fornecimento de energia nos PEID, a transformação dos sistemas energéticos através da construção de resiliência e autossuficiência é fundamental para o primeiro pilar da oferta do PNUD.</p>"
      },
      "profileTooltip-finance":{
         "title":"Financiamento",
         "content":"<p>Para o PNUD, entregar sua oferta PEID em escala significa melhorar o capital e a pegada humana da organização nos PEID, com base em uma série de iniciativas existentes, tais como a rede de laboratórios aceleradores e a primeira estratégia digital da organização (20182021). A entrega também exigirá a utilização de todos os recursos do PNUD, incluindo os Voluntários das Nações Unidas (UNV), o Fundo de Desenvolvimento de Capital das Nações Unidas (UNCDF), o Escritório do Fundo Fiduciário Multi-Parceiros e o Escritório das Nações Unidas para a Cooperação Sul-Sul. Uma ligação mais forte entre agências será essencial para fornecer apoio abrangente e responsivo. O acesso ao financiamento através de fontes inovadoras e tradicionais é um facilitador chave para muitos PEID. O PNUD apoia os PEID no acesso ao financiamento em quatro áreas:<ul><li>Financiamento inovador, incluindo abordagens financeiras combinadas e soluções de mitigação de riscos como seguro prévio para proteção contra desastres, e maior proteção para recifes de coral e outros tipos de capital natural</li><li>Financiamento para conservação e reestruturação da dívida (em conjunto com aconselhamento de política fiscal) usando títulos azuis e títulos de resiliência</li><li>Catalisar o investimento do setor privado em infraestrutura (natural e humana) através de títulos verdes</li><li>Alavancar a mobilização de recursos domésticos e o escasso investimento público para encontrar outras fontes de financiamento para o desenvolvimento sustentável nos PEID</li></ul></p>"
      },
      "profileTooltip-mvi":{
         "title":"MVI",
         "content":"<p>Em resposta ao contexto único dos PEID e à acentuada falta de financiamento, exacerbada pela pandemia da COVID-19, o PNUD desenvolveu um <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index'> Índice de Vulnerabilidade Multidimensional (MVI) </a> para refletir os riscos tradicionais, bem como os riscos emergentes, enfrentados não apenas pelos PEID, mas por todos os países em desenvolvimento. O MVI responde aos apelos dos PEID para a reavaliação da elegibilidade para financiamento concessional além do nível de renda para capturar com precisão a vulnerabilidade que os PEID enfrentam. O MVI composto é um valor médio de quatro dimensões de vulnerabilidade: ambiental, geográfica, econômica e financeira. Cada uma das dimensões é calculada como uma média dos indicadores normalizados selecionados para aquela dimensão. Todos os dados são do UNDESA e do Banco Mundial.</p>"
      },
      "profileTooltip-radar":{
         "title":"Gráficos de Radar",
         "content":"<p>Para visualizar os pilares da Oferta PEID, seis indicadores foram selecionados para cada, Ação Climática, Economia Azul e Transformação Digital. Estes dados são visualizados em gráficos de radar com base na classificação em que estes valores se enquadram quando agrupados por valores globais, entre os PEID, ou por região. Estes gráficos destinam-se a fornecer uma ideia geral de como os países se comparam, e um usuário também pode selecionar países adicionais a serem sobrepostos para comparar diretamente com os países vizinhos e visualizar as diferenças e semelhanças. Estes valores classificados são entendidos como um guia visual aproximado, e de forma alguma representam uma classificação qualitativa dos países, o que requer uma perspectiva mais analítica do desenvolvimento e do papel destes indicadores, que contribuem para as diversas condições socioeconômicas de cada um dos PEID.</p>"
      },
      "aboutThis-portfolio":{
         "title":"Sobre",
         "content":"<p> Visualize o portfólio PEID PNUD por alocação orçamentária entre os ODS, as prioridades do SAMOA Pathway e as seis Soluções Emblemáticas do PNUD. Você pode filtrar por região, ano, categoria de financiamento e doador.</p><p>Todos os dados são do Portal de Transparência do PNUD em https://open.undp.org/, que apresenta informações detalhadas sobre os mais de 5.000 projetos de desenvolvimento do PNUD em cerca de 170 países e territórios em todo o mundo. O Portal de Transparência representa o compromisso do PNUD de publicar informações abrangentes, de qualidade e oportunas sobre os fluxos e resultados da ajuda. As atividades operacionais do sistema de desenvolvimento da ONU e do PNUD são caracterizadas por sua universalidade de presença, imparcialidade, abordagem multisetorial e natureza não condicional baseada em subsídios.</p>"
      },
      "aboutThis-indicators":{
         "title":"Sobre",
         "content":"<p> Os dados e metadados de mais de 20 bancos de dados estatísticos e estudos de pesquisa disponíveis publicamente foram compilados e padronizados em um produto de dados abrangente. Temos nos esforçado para tratar os dados a fim de apresentar informações confiáveis, precisas e abrangentes através dos muitos setores de desenvolvimento mais relevantes para os PEID. Os dados podem ser classificados por conjuntos de dados, categoria e subcategoria, e depois visualizados como mapa coroplético, visão global, gráfico de barras e séries cronológicas. </p>"
      },
      "aboutThis-profiles":{
         "title":"Sobre",
         "content":"<p> Com estes indicadores também foram curados os perfis dos países com dados-chave de desenvolvimento através dos pilares da Oferta PEID do PNUD, assim como informações financeiras e índices de vulnerabilidade. Aqui você pode sobrepor mais países para comparar valores classificados entre os PEID e valores regionais ou globais. Estes dados de perfil de país estão todos disponíveis para exportar nos formatos pdf ou csv para análise posterior. Os valores são visualizados com base em sua classificação em comparação com valores globais ou regionais, que são quantitativos apenas para fins de visualização e não representam nenhuma classificação de país por parte do PNUD. </p>"
      },
      "aboutThis-gis":{
         "title":"Sobre",
         "content":"<p> O banco de dados GIS dos PEID é compilado e padronizado a partir de conjuntos de dados disponíveis ao público, publicados em estudos de pesquisa, agências da ONU e organizações estatísticas. Um usuário pode selecionar, a partir de um conjunto de dados de camadas, dados socioeconômicos como densidade populacional, acesso a mercados e PIB, bem como índices potenciais de desenvolvimento, como o potencial para energia eólica ou solar. Ao selecionar um ODS ou uma prioridade do SAMOA Pathway, um usuário pode filtrar conjuntos de dados para apenas uma área de interesse. Estes dados podem ser visualizados em múltiplas resoluções, bem como em características 2D ou 3D, com sobreposições adicionais de conjuntos de dados vetoriais, como limites administrativos. Ferramentas adicionais de visualização e análise permitem que os usuários construam seus próprios mapas e exportem estes visuais para fins de comunicação e relatórios. Os dados podem ser acessados a partir da fonte original ou através de nosso banco de dados, entrando em contato com nossa equipe. </p>"
      },
      "aboutThis-mvi":{
         "title":"Sobre",
         "content":"<p> Em resposta ao contexto único dos PEID e à acentuada falta de financiamento, exacerbada pela pandemia da COVID-19, o PNUD desenvolveu um <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index'> Índice de Vulnerabilidade Multidimensional (MVI) </a> para refletir os riscos tradicionais, bem como os riscos emergentes, enfrentados não apenas pelos PEID, mas por todos os países em desenvolvimento. O MVI responde aos apelos dos PEID para a reavaliação da elegibilidade para financiamento concessional além do nível de renda para capturar com precisão a vulnerabilidade que os PEID enfrentam. O MVI é um índice composto de quatro dimensões de vulnerabilidade: ambiental, geográfica, econômica e financeira. Cada uma das dimensões é calculada como uma média dos indicadores normalizados selecionados para aquela dimensão. Utilizando 11 indicadores para 128 países (incluindo 34 PEID), o MVI demonstra que todos os PEID, exceto cinco, são muito mais vulneráveis do que seu nível de renda sugeriria. Além disso, uma simulação comparando os PEID com os PMDs demonstra que, se o MVI fosse usado como critério de financiamento (em vez de apenas renda per capita), os PEID economizariam em média 1,5% de seu PIB por ano no pagamento de juros.</p> <p> Os dados deste documento são apresentados em uma interface paramétrica com uma versão customizável do MVI para permitir a análise das contribuições de cada indicador para a vulnerabilidade dos PEID. Todos os dados são do UNDESA e do Banco Mundial. </p>"
      }
   },
   "spiders":{
      "definition":"Definição",
      "source":"Fonte",
      "rank":"Classificação",
      "value":"Valor",
      "key-hdr-181606":{
         "def":"Medida do risco agregado de extinção entre grupos de espécies. Baseia-se em mudanças genuínas no número de espécies em cada categoria de risco de extinção na Lista Vermelha de Espécies Ameaçadas da União Internacional para a Conservação da Natureza.",
         "indicator":"Índice da Lista Vermelha"
      },
      "key-wdi-ER-PTD-TOTL-ZS":{
         "def":"As áreas terrestres protegidas podem ser designadas pelas autoridades nacionais como reservas científicas com acesso público limitado, parques nacionais, monumentos naturais, reservas naturais ou santuários de vida selvagem, paisagens protegidas e áreas administradas principalmente para uso sustentável. As áreas marinhas protegidas são áreas de terreno intermareal ou submareal, águas suprajacentes, com flora e fauna associadas e características históricas e culturais.",
         "indicator":"Áreas terrestres e marinhas protegidas (% da área territorial total)"
      },
      "key-ndgain-nd-vulnerability":{
         "def":"Vulnerabilidade é a propensão ou predisposição das sociedades humanas a serem negativamente impactadas pelos riscos climáticos. A ND-GAIN avalia a vulnerabilidade de um país considerando seis setores que sustentam a vida: alimentação, água, saúde, serviços ambientais, habitat humano e infraestrutura.",
         "indicator":"Índice de Vulnerabilidade Climática"
      },
      "key-wdi-EN-CLC-DRSK-XQ":{
         "def":"A classificação de progresso de redução de risco de desastres é uma média de pontuações autoavaliadas, variando de 1 a 5, apresentadas pelos países sob a Prioridade 1 dos Relatórios Nacionais de Progresso da Hyogo Framework.",
         "indicator":"Classificação de progresso de redução de risco de desastres"
      },
      "key-wdi-EN-ATM-CO2E-KT":{
         "def":"As emissões de dióxido de carbono são aquelas decorrentes da queima de combustíveis fósseis e da fabricação de cimento. Elas incluem o dióxido de carbono produzido durante o consumo de combustíveis sólidos, líquidos e gasosos e a queima de gás.",
         "indicator":"Emissões de CO2 (kt)"
      },
      "key-wdi-EG-FEC-RNEW-ZS":{
         "def":"O consumo de energia renovável é a parte da energia renovável no consumo final total de energia.",
         "indicator":"Consumo de energia renovável"
      },
      "key-wdi-ER-MRN-PTMR-ZS":{
         "def":"Áreas marinhas protegidas são áreas de terreno intermareal ou submareal--e águas suprajacentes, flora e fauna associadas e características históricas e culturais--que foram reservadas por lei ou por outros meios eficazes para proteger parte ou a totalidade do ambiente fechado.",
         "indicator":"Áreas marinhas protegidas (% da ZEE)"
      },
      "key-ports":{
         "indicator":"Número de portos"
      },
      "key-epi-FSS":{
         "def":"O status do estoque de peixes avalia a percentagem da captura total de um país que vem de estoques superexplorados ou em colapso, considerando todos os estoques de peixes dentro das ZEEs de um país.",
         "indicator":"Índice de Desempenho Ambiental do Status do Estoque de Peixes"
      },
      "key-46":{
         "def":"A contribuição total de viagens e turismo para o PIB reflete o PIB gerado diretamente pelo setor de viagens e turismo mais seus impactos indiretos e induzidos.",
         "indicator":"Receita do Turismo Internacional como % do PIB"
      },
      "key-wdi-IS-SHP-GOOD-TU":{
         "def":"O tráfego portuário de containers mede o fluxo de containers dos modos de transporte terrestre ao marítimo, e vice-versa, em unidades equivalentes a vinte pés (TEUs), um container de tamanho padrão.",
         "indicator":"Tráfego Portuário de Containers (TEU)"
      },
      "key-ohi-index-score":{
         "def":"O Índice de Saúde dos Oceanos (OHI) é uma ferramenta de avaliação que mede cientificamente elementos-chave de todas as dimensões da saúde do oceano - biológica, física, econômica e social - para orientar os tomadores de decisão para o uso sustentável do oceano. A nota final OHI leva em conta o status atual e a previsão do status futuro.",
         "indicator":"Índice de Saúde dos Oceanos"
      },
      "key-egov-osi":{
         "def":"O índice de serviços online mede o uso das TIC pelos governos com base em uma pesquisa sobre a presença online dos Estados-Membros.",
         "indicator":"Índice de Serviços Online"
      },
      "key-egov-tii":{
         "def":"Este índice é uma média de cinco indicadores por 100 habitantes, incluindo estimativa de usuários de Internet, número de principais linhas telefônicas fixas, número de assinantes de telefonia móvel, número de assinaturas de banda larga sem fio, e número de assinaturas de banda larga fixa.",
         "indicator":"Índice de Infraestrutura de Telecomunicações"
      },
      "key-egov-hci":{
         "def":"O índice de capital humano é uma média de quatro indicadores, incluindo taxa de alfabetização de adultos, taxa bruta de matrícula, anos estimados de escolaridade e anos médios de escolaridade.",
         "indicator":"Índice de Capital Humano"
      },
      "key-egov-egi":{
         "def":"O Índice de Desenvolvimento de E-Governo é uma média ponderada do Índice de Serviços Online, do Índice de Infraestrutura de Telecomunicações, do Índice de E-Participação e do Índice de Capital Humano.",
         "indicator":"Índice de Desenvolvimento de E-Governo"
      },
      "key-itu-gci-score":{
         "def":"O Índice Global de Cibersegurança (GCI) avalia o nível de desenvolvimento ou engajamento de cada país ao longo de cinco pilares - (i) Medidas Legais, (ii) Medidas Técnicas, (iii) Medidas Organizacionais, (iv) Desenvolvimento de Capacidade, e (v) Cooperação.",
         "indicator":"Índice de Cibersegurança (GCI)"
      },
      "key-rfti-score":{
         "def":"O índice é composto por cinco blocos de construção: implantação das TIC, habilidades, atividade de P&D, atividade industrial e acesso ao financiamento.",
         "indicator":"Índice de Prontidão para Tecnologias de Ponta"
      },
      "key-mvi-ldc-XCON-Index":{
         "def":"Fornece informações sobre a exposição a choques comerciais resultantes de uma estrutura de exportação concentrada. Mede a concentração do produto das exportações de um país.",
         "indicator":"Concentração de Exportação"
      },
      "key-mvi-ldc-XIN-Index":{
         "def":"A divisão padrão da diferença entre o valor das receitas anuais de exportação e sua tendência de 20 anos.",
         "indicator":"Instabilidade de Exportação"
      },
      "key-mvi-ldc-AIN-Index":{
         "def":"Definido como o desvio padrão da diferença entre a produção agrícola e sua tendência de 20 anos.",
         "indicator":"Instabilidade Agrícola"
      },
      "key-mvi-wdi2-ST-INT-RCPT-XP-ZS":{
         "def":"As receitas do turismo internacional são despesas dos visitantes internacionais que chegam, incluindo pagamentos a transportadoras nacionais para o transporte internacional.",
         "indicator":"Receitas de turismo como parte das exportações"
      },
      "key-wdi-BX-TRF-PWKR-DT-GD-ZS":{
         "def":"As remessas pessoais compreendem transferências pessoais e compensação de funcionários.",
         "indicator":"Remessas como percentagem do PIB"
      },
      "key-mvi-wdi-BX-KLT-DINV-WD-GD-ZS":{
         "def":"Os investimentos estrangeiros diretos são as entradas líquidas de investimento - a soma do capital social, reinvestimento dos lucros, outros capitais de longo prazo e capitais de curto prazo, como mostrado no balanço de pagamentos.",
         "indicator":"Influxos de IDE como percentagem do PIB"
      },
      "key-mvi-ldc-AFF-Index":{
         "def":"Definido como a participação percentual dos setores de agricultura, caça, silvicultura e pesca no valor agregado bruto de um país.",
         "indicator":"Agricultura e pesca como parte do PIB"
      },
      "key-mvi-ldc-VIC-Index":{
         "def":"Mede a parcela da população que é vítima de desastres, definida como pessoas mortas ou afetadas (isto é, que necessitam de alimentação imediata, água, abrigo, saneamento ou assistência médica).",
         "indicator":"Vítimas de desastres"
      },
      "key-mvi-ldc-REM-Index":{
         "def":"Definido como a média ponderada comercial da distância de um país em relação aos mercados mundiais.",
         "indicator":"Distanciamento"
      },
      "key-mvi-ldc-LECZ-Index":{
         "def":"População abaixo de 5m é a percentagem da população total que vive em áreas onde a elevação é de 5 metros ou menos.",
         "indicator":"Parte da população em zonas costeiras de baixa elevação"
      }
   },
    "interfaces": {
        "header": "Interfaces para descoberta e análise de dados dos PEID",
        "profiles": {
            "header": "Perfis dos Países",
            "description": "Perfis dos países para Pequenos Estados Insulares em Desenvolvimento com dados sobre os pilares da Oferta PEID do PNUD, estatísticas financeiras e índice de vulnerabilidade."
        },
        "indicators": {
            "header": "Indicadores de Desenvolvimento",
            "description": "Um banco de dados com mais de 4000 indicadores de desenvolvimento para PEID, compilado a partir de 22 fontes e apresentado junto de ferramentas de visualização e análise."
        },
        "portfolio": {
            "header": "Portfólio do PNUD",
            "description": "Uma ferramenta digital para analisar o Portfólio da Oferta PEID do PNUD através dos ODS, das prioridades do SAMOA Pathway e das seis Soluções Emblemáticas do PNUD."
        },
        "gis": {
            "header": "Dados Geoespaciais",
            "description": "Um portal PEID GIS e banco de dados compilado a partir de mais de 80 conjuntos de dados e estudos de pesquisa com cobertura dos Pequenos Estados Insulares em Desenvolvimento."
        },
        "mvi": {
            "header": "Índice de Vulnerabilidade Multidimensional",
            "description": "Um Índice de Vulnerabilidade Multidimensional (MVI) personalizável para PEID para analisar a vulnerabilidade ambiental, geográfica, econômica e financeira."
        }
    },
    "resources": {
        "header": "Recursos",
        "open": "abrir",
        "handbook": {
            "header": "Manual de Dados PEID",
            "badge": "Indicadores",
            "description": "Um banco de dados com mais de 4000 indicadores de desenvolvimento para PEID, compilado a partir de 22 fontes e apresentado junto de ferramentas de visualização e análise."        },
        "catalog": {
            "header": "Catálogo PEID GIS",
            "badge": "Mapas",
            "description": "Camadas geoespaciais padronizadas a partir de mais de 80 fontes de dados exclusivas, incluindo estudos de código aberto e bancos de dados relevantes para o desenvolvimento em PEID."        },
        "manual": {
            "header": "Manual para a Plataforma de Dados PEID do PNUD",
            "badge": "Manual",
            "description": "Saiba mais sobre a Plataforma de Dados SIDS e como interagir com cada interface e ferramenta de visualização e análise de dados."        }
    }
}
