{"oecd-PAT_O_POL": {"data": {"2010": {"SGP": 2.5}, "2011": {"SGP": 3.33}, "2012": {"SGP": 1.0}, "2013": {"SGP": 3.5}, "2014": {"SGP": 2.0}, "2015": {"SGP": 6.0}, "2016": {"SGP": 1.0}, "2017": {"SGP": 2.5}, "2018": {"SGP": 2.0}, "2019": {"SGP": 0.5}, "2000": {"BHS": 0.33, "SGP": 0.5}, "2001": {"SGP": 0.5}, "2002": {"TTO": 0.5}, "2003": {"BHS": 1.0, "SGP": 1.0}, "2004": {"SYC": 0.5}, "2005": {"SGP": 1.0}, "2006": {}, "2007": {"CUB": 1.0}, "2008": {"SGP": 3.0}, "2009": {"JAM": 0.2, "SGP": 4.25, "VGB": 0.25}, "recentYear": {"SGP": "2019", "BHS": "2003", "TTO": "2002", "SYC": "2004", "CUB": "2007", "JAM": "2009", "VGB": "2009"}, "recentValue": {"SGP": 0.5, "BHS": 1.0, "TTO": 0.5, "SYC": 0.5, "CUB": 1.0, "JAM": 0.2, "VGB": 0.25}}, "def": "Innovation is a key driver of productivity and economic growth. It can help achieve environmental objectives at lower costs, and lead to new business opportunities and markets. It is widely acknowledged that far-reaching innovation will be needed to address climate change and other major environmental challenges. </p><p>The innovation indicators based on patent data presented here relate to technology development. That is, the number of inventions (simple patent families) developed by a country\\xe2\\x80\\x99s inventors, independent of the jurisdictions where a patent application has been registered (i.e. all known patent families worldwide are considered). Patents in ocean-related ENVTECH technologies represent only a small portion of overall patenting activity. Therefore, prior to data retrieval from a patent database, a search strategy shown below is developed to identify the relevant patent documents using common patent classification systems.</p><p>\"High value\" patents are higher-value inventions for which patent protection has been sought in two or more jurisdictions. For more information see the <em>family size</em> discussion in the related publications and source dataset. ", "name": "Ocean pollution abatement inventions, number", "source": "OECD Patents in environment-related technologies</p><p> https://stats.oecd.org/Index.aspx?DataSetCode=PAT_DEV </p><p>The ocean-specific additions that are included here are forthcoming in the source dataset", "dataset": "oecd", "category": "Technology development (invention)", "subcategory": "None", "link": "https://stats.oecd.org/", "dim": "None", "priority": "4.0", "units": "Number"}}