[{"layers": [{"layerId": "isric-1-1", "title": "Global Soil Salinity Map 2016", "years": ["1986", "1992", "2000", "2002", "2005", "2009", "2016"]}, {"layerId": "isric-2-1", "title": "WISE30sec", "years": ["2016"]}], "definition": "WISE3 holds selected attribute data for some 10,250 soil profiles, with some 47,800 horizons, from 149 countries. Individual profiles have been sampled, described, and analyzed according to methods and standards in use in the originating countries. There is no uniform set of properties for which all profiles have analytical data, generally because only selected measurements were planned during the original surveys.", "title": "ISRIC - World Soil Information", "land-ocean": "Land", "sdg": [3, 6, 7, 12, 13, 14, 15], "samoa": [11, 7, 3, 1, 6, 12, 13], "pillars": ["b", "c", "d"]}, {"layers": [{"layerId": "nighttimeLights-1-1", "title": "Nighttime Lights (Average)", "years": ["2013"]}, {"layerId": "nighttimeLights-2-1", "title": "Nighttime Lights (Web cf)", "years": ["2013"]}, {"layerId": "nighttimeLights-3-1", "title": "Nighttime Lights (Annual, Stable Lights)", "years": ["2013"]}], "definition": "The Defense Meteorological Satellite Program Operational Linescan System (DMSP-OLS) created the Annual Nighttime Lights: Stable Composites from 1992 until 2013 at a 30 arc second grid resolution (approximately 1 km square grids). These composites account for where light has been observed throughout an entire year. Pixels are identified as being \"stable lights\" when light is detected there in more than 90-94% of valid observations. ", "title": "Nighttime Lights (Annual, Stable Lights)", "land-ocean": "Land", "sdg": [2, 6, 12, 14], "samoa": [6, 7, 1, 12, 13], "pillars": ["b", "c", "d"]}, {"layers": [{"layerId": "vegetationHealth-1-1", "title": "Vegetation Health Index", "years": ["2013", "2014", "2015", "2016", "2017", "2018", "2019", "2020"]}], "definition": "The STAR Vegetation Health Index is a product from NOAA's National Environmental Satellite, Data, and Information Service (NOAA-NESDIS) Global and Regional Vegetation Heath (VH) system estimating vegetation health, moisture condition, and thermal condition. VH products can be used as proxy data for monitoring vegetation health, drought, soil saturation, moisture and thermal conditions, fire risk, greenness of vegetation cover, vegetation fraction, leaf area index, start/end of the growing season, crop and pasture productivity, teleconnection with ENSO, desertification, mosquito-borne diseases, invasive species, ecological resources, land degradation, etc. ", "title": "Vegetation Health Index", "land-ocean": "Land", "sdg": [2, 6, 12, 14], "samoa": [6, 7, 1, 12, 13], "pillars": ["b", "c", "d"]}, {"layers": [{"layerId": "humanFootprint-1-1", "title": "Human Footprint 2018 Release", "years": ["2009"]}], "definition": "The 2009 Human Footprint, 2018 Release provides a global map of the cumulative human pressure on the environment in 2009, at a spatial resolution of ~1 km.", "title": "Human Footprint, 2018 Release (2009)", "land-ocean": "Land", "sdg": [6, 7, 11, 12, 13], "samoa": [7, 3, 1, 6, 11], "pillars": ["b", "c", "d"]}, {"layers": [{"layerId": "cropNutrientBalance-1-1", "title": "Nitrogen Balance on Landscape", "years": ["2000"]}, {"layerId": "cropNutrientBalance-2-1", "title": "Phosphorous Balance on Landscape", "years": ["2000"]}], "definition": "The Crop Nutrient Balance data set was created by EarthStat, the University of Minnesota's Institute on the Environment and the Land Use (UMN IonE) and the Global Environment Lab at the University of British Columbia (LUGE Lab at UBC). This map shows the excess or deficit of elemental nitrogen and phosphorus globally at a 5 arc minute resolution. These data represent the year 2000 but were calculated from input data sets ranging from 1994-2001.", "title": "Crop Nutrient Balance", "land-ocean": "Land", "sdg": [11, 13, 15], "samoa": [1, 11, 13], "pillars": ["b", "c", "d"]}]