{"oecd-FISH_EMP_AQUACULTURE_TOT": {"data": {"2010": {}, "2011": {}, "2012": {}, "2013": {}, "2014": {}, "2015": {}, "2016": {}, "2017": {}, "2018": {}, "2019": {}, "2000": {}, "2001": {}, "2002": {}, "2003": {}, "2004": {}, "2005": {}, "2006": {}, "2007": {}, "2008": {}, "2009": {}, "recentYear": {}, "recentValue": {}}, "def": "Data on employment are collected by economic sector, occupation rate and gender. The occupation rate is defined as follows:</p><ul><li>Full-time fishers receive at least 90% of their livelihood from fishing or spend at least 90% of their working time in that occupation.</li><li>Part-time fishers receive at least 30% but less than 90% of their livelihood from fishing or spend at least 30% but less than 90% of their working time in that occupation.</li><li>Occasional fishers receive under 30% of their livelihood from fishing, or spend under 30% of their working time in that occupation.</li></ul><p>The \\'fishing population\\' includes all commercial, industrial and subsistence fishers, operating in freshwater, brackish water, and marine waters in economically inspired efforts to catch and land any of the great variety of aquatic animals and plants, should be included. People working on fish farms, hatcheries, and employed in shell fish culture operations, should also be included. The term \\'fisher\\' should include not only those operating from fishing vessels of all types, but also those operating land-based fishing gears and installations from the banks of rivers, lakes, canals, dams etc., and from beaches and shores which do not require the use of auxilliary boats. Where possible a breakdown by the type of activity should be included. The crews on fish factory ships, mother ships to fishing fleets, and on auxilliary craft such as, fish carriers, and fish transport craft should be included.</p><p>The methodological reference document for fisheries and aquaculture statistics is the CWP Handbook of Fishery Statistics.", "name": "People employed in aquaculture sector (marine and inland), total by occupation rate, thousands", "source": "These data are a subset of data published by the OECD Trade and Agriculture Directorate (TAD). The complete dataset, including more sectoral disaggregtion and more comprehensive metadata are available at the source below. </p><p>Data on marine landings, aquaculture production, inland fisheries catch, fleet, employment and fisheries support estimate (FSE) are collected from Fisheries Ministries, National Statistics Offices and other institutions designated as an official data source. The surveys used for this exercise are the OECD Fisheries questionnaires.</p><p> https://stats.oecd.org/Index.aspx?DataSetCode=FISH_EMPL </p><p>Accessed November 2020", "dataset": "oecd", "category": "Employment in fishing", "subcategory": "None", "link": "https://stats.oecd.org/", "dim": "None", "priority": "4.0", "units": "Persons"}}