{"sdg-FB_BNK_ACCSS-BOTHSEX-15+": {"data": {"2011": {"BHR": 64.51, "COM": 21.69, "DOM": 38.2, "HTI": 22.01, "JAM": 70.99, "MUS": 80.12, "SGP": 98.22, "TTO": 75.92}, "2014": {"BHR": 81.94, "BLZ": 48.21, "DOM": 54.09, "HTI": 18.86, "JAM": 78.46, "MUS": 82.21, "SGP": 96.35}, "2017": {"BHR": 82.61, "DOM": 56.24, "HTI": 32.62, "MUS": 89.84, "SGP": 97.93, "TTO": 80.78}, "recentYear": {"BHR": "2011", "COM": "2011", "DOM": "2011", "HTI": "2011", "JAM": "2011", "MUS": "2011", "SGP": "2011", "TTO": "2011", "BLZ": "2014"}, "recentValue": {"BHR": 64.51, "COM": 21.69, "DOM": 38.2, "HTI": 22.01, "JAM": 70.99, "MUS": 80.12, "SGP": 98.22, "TTO": 75.92, "BLZ": 48.21}}, "def": "Definition This indicator denotes the percentage of respondents who report having an account (by themselves or together with someone else) at a bank or another type of financial institution; having a debit card in their own name; receiving wages, government transfers, or payments for agricultural products into an account or through a mobile phone at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; receiving wages or government transfers into a card in the past 12 months; or personally using a mobile phone to pay bills or to send or receive money through a GSM Association (GSMA) Mobile Money for the Unbanked (MMU) service in the past 12 months (% age 15+) Concepts Account (% age 15+): The percentage of respondents who report having an account (by themselves or together with someone else) at a bank or another type of financial institution (see definition for \"account at a financial institution\") or personally using a mobile money service in the past 12 months (see definition for \"mobile money account\").", "name": "Proportion of adults (15 years and older) with an account at a financial institution or mobile-money-service provider, by sex (% of adults aged 15 years and older)", "source": "Global Financial Inclusion Database, World Bank.", "dataset": "sdg", "category": "SDG 8", "subcategory": "Target 8.10", "link": "https://unstats.un.org/sdgs/", "dim": "BOTHSEX, 15+", "priority": "2.0", "units": "PERCENT"}}