{"sdg-SL_ISV_IFEM-FEMALE": {"data": {"2010": {"DOM": 62.83333333, "TLS": 71.86666667}, "2011": {"DOM": 65.1}, "2012": {"DOM": 64.46666667, "HTI": 96.03333333, "MUS": 60.63333333, "WSM": 59.26666667}, "2013": {"DOM": 61.36666667, "MUS": 60.33333333, "TLS": 77.53333333}, "2014": {"COM": 95.26666667, "DOM": 55.93333333, "MUS": 64.86666667}, "2015": {"CPV": 73.56666667, "DOM": 62.33333333, "MUS": 63.7}, "2016": {"BRB": 60.43333333, "DOM": 64.53333333, "FJI": 54.26666667, "JAM": 64.03333333, "MDV": 67.23333333, "MUS": 63.03333333, "SUR": 57.93333333}, "2017": {"DOM": 64.1, "JAM": 64.03333333, "LCA": 40.76666667, "MUS": 62.33333333, "WSM": 45.76666667}, "2018": {"DOM": 62.16666667, "GNB": 97.16666667, "GUY": 59.96666667, "JAM": 64.03333333, "LCA": 40.5, "MUS": 60.5, "TON": 83.0}, "2019": {"COK": 29.9, "DOM": 58.0, "GUY": 57.83333333, "JAM": 63.93333333, "KIR": 55.86666667, "LCA": 38.7, "MDV": 62.13333333, "MHL": 27.35, "MUS": 60.16666667, "SYC": 16.13333333, "VUT": 73.96666667}, "2020": {"DOM": 56.6, "JAM": 63.6, "SYC": 8.85}, "2021": {}, "2000": {"DOM": 93.63333333}, "2001": {"DOM": 92.6}, "2002": {"DOM": 95.13333333}, "2003": {"DOM": 91.8}, "2004": {"DOM": 90.46666667}, "2005": {"DOM": 76.2}, "2006": {"DOM": 70.33333333}, "2007": {"DOM": 66.63333333}, "2008": {"DOM": 64.5}, "2009": {"DOM": 61.66666667}, "recentYear": {"DOM": "2020", "TLS": "2013", "HTI": "2012", "MUS": "2019", "WSM": "2017", "COM": "2014", "CPV": "2015", "BRB": "2016", "FJI": "2016", "JAM": "2020", "MDV": "2019", "SUR": "2016", "LCA": "2019", "GNB": "2018", "GUY": "2019", "TON": "2018", "COK": "2019", "KIR": "2019", "MHL": "2019", "SYC": "2020", "VUT": "2019"}, "recentValue": {"DOM": 56.6, "TLS": 77.53333333, "HTI": 96.03333333, "MUS": 60.16666667, "WSM": 45.76666667, "COM": 95.26666667, "CPV": 73.56666667, "BRB": 60.43333333, "FJI": 54.26666667, "JAM": 63.6, "MDV": 62.13333333, "SUR": 57.93333333, "LCA": 38.7, "GNB": 97.16666667, "GUY": 57.83333333, "TON": 83.0, "COK": 29.9, "KIR": 55.86666667, "MHL": 27.35, "SYC": 8.85, "VUT": 73.96666667}}, "def": "The share of informal employment in total non-agriculture employment refers to employment in informal jobs expressed as a percentage of total non-agriculture employment. Informal employment comprises persons who in their main or secondary jobs were: (a) Own-account workers, employers and members of producers\\' cooperatives employed in their own informal sector enterprises. The informal nature of their jobs follows directly from the characteristics of the enterprise; (b) Own-account workers engaged in the production of goods exclusively for own final use by their household (e.g. subsistence farming or do-it-yourself construction of own dwellings), if covered; (c) Contributing family workers, irrespective of whether they work in formal or informal sector enterprises. The informal nature of their jobs is due to the fact that contributing family workers usually do not have explicit, written contracts of employment, and that usually their employment is not subject to labour legislation, social security regulations, collective agreements, etc.; (e) Employees holding informal jobs, whether employed by formal sector enterprises, informal sector enterprises, or as paid domestic workers by households. Employees are considered to have informal jobs if their employment relationship is, in law or in practice, not subject to national labour legislation, income taxation, social protection or entitlement to certain employment benefits (paid annual or sick leave, etc.) for reasons such as: non-declaration of the jobs or the employees; casual jobs or jobs of a limited short duration; jobs with hours of work or wages below a specified threshold (e.g. for social security contributions); employment by unincorporated enterprises or by persons in households; jobs where the employee\\'s place of work is outside the premises of the employer\\'s enterprise (e.g. outworkers without employment contract); or jobs, for which labour regulations are not applied, not enforced, or not complied with for any other reason. Operational criteria used by countries to define informal jobs of employees include lack of coverage by social security system, lack of entitlement to paid annual or sick leave, or lack of written employment contract.", "name": "Proportion of informal employment, by sector and sex (ILO harmonized estimates) (%)", "source": "ILO estimates based on processing of country microdata sets", "dataset": "sdg", "category": "SDG 8", "subcategory": "Target 8.3", "link": "https://unstats.un.org/sdgs/", "dim": "FEMALE", "priority": "2.0", "units": "PERCENT"}}