{"sdg-SG_LGL_GENEQMAR": {"data": {"2018": {"BRB": 72.72727, "CPV": 81.81818, "DOM": 81.81818, "FJI": 90.90909, "TTO": 81.81818}, "2020": {"BRB": 72.72727, "CPV": 81.81818, "DOM": 81.81818, "FJI": 90.90909, "JAM": 90.90909, "MUS": 81.81818, "SUR": 54.54546, "TTO": 81.81818}, "recentYear": {"BRB": "2018", "CPV": "2018", "DOM": "2018", "FJI": "2018", "TTO": "2018", "JAM": "2020", "MUS": "2020", "SUR": "2020"}, "recentValue": {"BRB": 72.72727, "CPV": 81.81818, "DOM": 81.81818, "FJI": 90.90909, "TTO": 81.81818, "JAM": 90.90909, "MUS": 81.81818, "SUR": 54.54546}}, "def": "The indicator measures whether national laws exist to promote gender equality and non-discrimination against women and girls. Areas of law to be monitored as part of this indicator are tentative but could include: whether equal pay for work of equal value is guaranteed in law; whether national legislation is in line with International Labour Organization (ILO) Convention 183 on maternity protection; whether national law prohibits discrimination based on a definition of discrimination against women in accordance with article 1 of the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW); whether the national law provides equal rights for women and men with respect to inheritance and property; and the existence of laws (including criminal) against sexual assault. For each area of law under consideration, the indicator is the number of countries with specific legislation to promote gender equality and non-discrimination (i.e. countries with \\'yes\\') as a percentage of all countries with available data. A simple aggregation method (e.g. arithmetic or geometric mean) will then be used to calculate global and/or regional averages (taking into account all of the different areas of laws).", "name": "Legal frameworks that promote, enforce and monitor gender equality (percentage of achievement, 0 - 100) -- Area 4: marriage and family", "source": "UN Women", "dataset": "sdg", "category": "SDG 5", "subcategory": "Target 5.1", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "PERCENT"}}