{"sdg-VC_HTF_DETV-BOTHSEX-ALLAGE": {"data": {"2010": {"BHR": 43.0, "GUY": 3.0, "JAM": 7.0, "MUS": 5.0, "SGP": 135.0, "SUR": 2.0, "TTO": 8.0}, "2011": {"BHR": 5.0, "DOM": 54.0, "GUY": 17.0, "JAM": 7.0, "SUR": 2.0, "TTO": 1.0}, "2012": {"BHR": 20.0, "CUB": 13.0, "DOM": 72.0, "FJI": 3.0, "JAM": 24.0, "MUS": 15.0, "SUR": 5.0, "TTO": 3.0}, "2013": {"BHR": 143.0, "BRB": 5.0, "CUB": 14.0, "DOM": 300.0, "GUY": 20.0, "JAM": 5.0, "MUS": 16.0, "SUR": 9.0, "TTO": 13.0}, "2014": {"ATG": 7.0, "BHR": 96.0, "BHS": 3.0, "CUB": 16.0, "DOM": 147.0, "FJI": 3.0, "GUY": 40.0, "MUS": 10.0, "TTO": 5.0}, "2015": {"ATG": 8.0, "BHR": 27.0, "CUB": 11.0, "DOM": 183.0, "GUY": 59.0, "MUS": 22.0, "SGP": 22.0, "TLS": 20.0, "TTO": 2.0}, "2016": {"BHR": 38.0, "CUB": 6.0, "DOM": 157.0, "GUY": 98.0, "MDV": 12.0, "MUS": 16.0, "SGP": 17.0, "TLS": 18.0}, "2017": {"BHR": 33.0, "DOM": 25.0, "GUY": 110.0, "MUS": 9.0, "TLS": 2.0}, "2003": {}, "2004": {}, "2005": {}, "2006": {}, "2007": {"BHR": 0.0, "GUY": 5.0, "JAM": 1.0, "MUS": 12.0, "SGP": 0.0, "TTO": 1.0}, "2008": {"BHR": 1.0, "GUY": 1.0, "JAM": 3.0, "MUS": 12.0, "SGP": 3.0, "TTO": 7.0}, "2009": {"BHR": 0.0, "GUY": 6.0, "JAM": 0.0, "MUS": 8.0, "SGP": 7.0, "SUR": 20.0, "TTO": 10.0}, "recentYear": {"BHR": "2017", "GUY": "2017", "JAM": "2013", "MUS": "2017", "SGP": "2016", "SUR": "2013", "TTO": "2015", "DOM": "2017", "CUB": "2016", "FJI": "2014", "BRB": "2013", "ATG": "2015", "BHS": "2014", "TLS": "2017", "MDV": "2016"}, "recentValue": {"BHR": 33.0, "GUY": 110.0, "JAM": 5.0, "MUS": 9.0, "SGP": 17.0, "SUR": 9.0, "TTO": 2.0, "DOM": 25.0, "CUB": 6.0, "FJI": 3.0, "BRB": 5.0, "ATG": 8.0, "BHS": 3.0, "TLS": 2.0, "MDV": 12.0}}, "def": "From UNODC and OHCHR:  Trafficking in persons is defined as the recruitment, transportation, transfer, harbouring or receipt of persons, by means of the threat or use of force or other forms of coercion, of abduction, of fraud, of deception, of the abuse of power or of a position of vulnerability or of the giving or receiving of payments or benefits to achieve the consent of a person having control over another person, for the purpose of exploitation. Exploitation shall include, at a minimum, the exploitation of the prostitution of others or other forms of sexual exploitation, forced labour or services, slavery or practices similar to slavery, servitude or the removal of organs (The United Nations Protocol to Prevent Suppress and Punish Trafficking in Persons, especially Women and Children, which is supplementing the United Nations Convention against Transnational Organized Crime). The number of victims is defined as the number of detected and estimated number of non-detected adult women and men and girls and boys (18-) who have been trafficked for different forms of trafficking in persons. The estimated ratio between the number of detected victims and the estimated number of non-detected victims can be used to estimate the total number of human trafficking victims at national, regional and global levels. In addition, the ratio can be used to measure the efficiency of countries to detect trafficking victims.  From Goal 16 TST Working Group:  This is an outcome indicator derived from administrative data. The indicator is computed as the total number of identified victims of trafficking divided by population (per 100,000 persons). This indicator directly measures exploitation and trafficking, which are inadequately captured by the other proposed indicators. These human rights abuses affect both adults and children, and States have existing obligations to prevent them for both population groups.", "name": "Detected victims of human trafficking, by age and sex (number)", "source": "GLOTIP Database", "dataset": "sdg", "category": "SDG 16", "subcategory": "Target 16.2", "link": "https://unstats.un.org/sdgs/", "dim": "BOTHSEX, ALLAGE", "priority": "2.0", "units": "NUMBER"}}