{"sdg-SL_TLF_CHLDEA-FEMALE-10-17": {"data": {"2012": {}, "2018": {}, "recentYear": {}, "recentValue": {}}, "def": "From ILO: The term child labour reflects the engagement of children in prohibited work and, more generally, in types of work to be eliminated as socially and morally undesirable as guided by national legislation, the ILO Minimum Age Convention, 1973 (No. 138), and the Worst Forms of Child Labour Convention, 1999 (No. 182), their respective supplementing Recommendations (Nos 146 and 190), and the United Nations Convention on the Rights of the Child. The statistical measurement framework for child labour is structured around (i) the age of the child; (ii) the productive activities by the child, including their nature and the conditions under which these are performed, and the duration of engagement by the child in such activities. For the purpose of statistical measurement, children engaged in child labour include all persons aged 5 to 17 years who, during a specified time period, were engaged in one or more of the following categories of activities: \\t(a) worst forms of child labour, (as described in paragraphs 17\\'30, 18th ICLS resolution); \\t(b) employment below the minimum age, (as described in paragraphs 32 and 33 of the 18th ICLS resolution); and \\t(c) hazardous unpaid household services, (as described in paragraphs 36 and 37 of the 18th ICLS resolution), applicable where the general production boundary is used as the measurement framework.  From UNICEF:  This indicator provides the proportion of children aged 5-17 years who are engaged in child labour. It is calculated by dividing the number of children aged 5-17 years who are reported to have been engaged in child labour in the past week by the total number of children aged 5-17 in the population.", "name": "Proportion of children engaged in economic activity, by sex and age  (%)", "source": "IELFS 2020, UNICEF and ILO calculations", "dataset": "sdg", "category": "SDG 8", "subcategory": "Target 8.7", "link": "https://unstats.un.org/sdgs/", "dim": "FEMALE, 10-17", "priority": "2.0", "units": "PERCENT"}}