{"sdg-SL_EMP_FTLINJUR-MALE": {"data": {"2010": {}, "2011": {"BLZ": 7.3}, "2012": {"BLZ": 10.7}, "2013": {}, "2014": {}, "2015": {}, "2016": {}, "2017": {}, "2018": {"MUS": 0.5}, "2019": {}, "2020": {"BHR": 0.966666667, "MUS": 0.0}, "2000": {"VCT": 0.0}, "2001": {"VCT": 0.0}, "2002": {"VCT": 0.0}, "2003": {"VCT": 0.0}, "2004": {"VCT": 0.0}, "2005": {"VCT": 0.0}, "2006": {"VCT": 0.0}, "2007": {"MUS": 1.0, "VCT": 0.0}, "2008": {"DOM": 18.5, "MUS": 1.0, "VCT": 5.0}, "2009": {}, "recentYear": {"BLZ": "2012", "MUS": "2020", "BHR": "2020", "VCT": "2008", "DOM": "2008"}, "recentValue": {"BLZ": 10.7, "MUS": 0.0, "BHR": 0.966666667, "VCT": 5.0, "DOM": 18.5}}, "def": "An occupational injury refers to any personal injury, disease or death resulting from an occupational accident, which is an unexpected and unplanned occurrence, including acts of violence, arising out of or in connection with work which results in one or more workers incurring a personal injury, disease or death. A fatal occupational injury is the result of an occupational accident where death occurred within one year from the day of the accident, whereas non-fatal occupational injuries entail a loss of working time. The frequency rates of fatal and non-fatal occupational injury are calculated as the number of new cases of fatal and non-fatal occupational injury during the reference year respectively, divided by the total number of hours worked by the workers in the reference group during the reference year, multiplied by 1,000,000. The time lost due to occupational injuries refers to the total number of calendar days during which those persons temporarily incapacitated due to occupational injuries were unable to work, excluding the day of the accident, up to a maximum of one year.", "name": "Fatal occupational injuries among employees, by sex and migrant status (per 100,000 employees)", "source": "Source: ADM-IR - Insurance Records", "dataset": "sdg", "category": "SDG 8", "subcategory": "Target 8.8", "link": "https://unstats.un.org/sdgs/", "dim": "MALE", "priority": "2.0", "units": "PER_100000_EMP"}}