{"sdg-EN_H2O_OPAMBQ": {"data": {"2017": {"FJI": 100.0, "MHL": 100.0, "SGP": 100.0}, "2020": {"ATG": 0.0, "DOM": 88.89, "SGP": 100.0, "WSM": 100.0}, "recentYear": {"FJI": "2017", "MHL": "2017", "SGP": "2017", "ATG": "2020", "DOM": "2020", "WSM": "2020"}, "recentValue": {"FJI": 100.0, "MHL": 100.0, "SGP": 100.0, "ATG": 0.0, "DOM": 88.89, "WSM": 100.0}}, "def": "Proportion of water bodies (area) in a country with good ambient water quality compared to all water bodies in the country. \\'Good\\' indicates an ambient water quality that does not damage ecosystem function and human health according to core ambient water quality indicators. Concept: Water quality is estimated based on a core set of five determinands that inform on major water quality impairments present in many parts of the world: total dissolved solids (TDS); percentage dissolved oxygen (% DO); dissolved inorganic nitrogen (DIN); dissolved inorganic phosphorus (DIP); and Escherichia coli (E. coli). As monitoring capacities and coverage vary between countries, a monitoring ladder is proposed. On the first rung, the number of determinands not meeting national water quality guidelines based on the existing monitoring sites are used to estimate the water quality. On the second rung, a water quality index is used to combine the determinand values in a statistically more robust manner, and the monitoring coverage increased. On consecutive rungs, the monitoring coverage can be step-wise increased and complementary determinands covering additional aspects of ambient water quality can be included depending on the national capacities and requirements enabling the indicator to inform on the status of ambient water quality in a more comprehensive way.", "name": "Proportion of open water bodies with good ambient water quality (%)", "source": "World Environment Situation Room", "dataset": "sdg", "category": "SDG 6", "subcategory": "Target 6.3", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "PERCENT"}}