{"sdg-SP_TRN_PUBL": {"data": {"2016": {}, "2018": {}, "2020": {"BHR": 21.2, "CUB": 55.61111111, "DOM": 10.48333333, "FJI": 24.46666667, "HTI": 17.56666667, "JAM": 32.9, "MDV": 98.8, "PNG": 18.6, "SGP": 94.2, "SLB": 7.1, "WSM": 18.8}, "recentYear": {"BHR": "2020", "CUB": "2020", "DOM": "2020", "FJI": "2020", "HTI": "2020", "JAM": "2020", "MDV": "2020", "PNG": "2020", "SGP": "2020", "SLB": "2020", "WSM": "2020"}, "recentValue": {"BHR": 21.2, "CUB": 55.61111111, "DOM": 10.48333333, "FJI": 24.46666667, "HTI": 17.56666667, "JAM": 32.9, "MDV": 98.8, "PNG": 18.6, "SGP": 94.2, "SLB": 7.1, "WSM": 18.8}}, "def": "The indicator is suitable, particularly in the countries/cities where the information exists. The Target is too broad intending to measure multiple aspects of urban mobility. The indicator covers three critical aspects of this target: accessible in distance, energy-efficient and the expansion of public transport. \\tUN-Habitat position, in line with all the organizations supporting this indicator, is that necessary adjustments are required to minimize its complexity and make it more suitable for global monitoring. \\tThe indicator can be measured by a proxy, which is the proportion of the population that has a public transit stop within 0.5 km. This reduces the complexity of the 20 minutes (which is very variable in different hours of the day or days of the week). \\tIn case there is no spatial information on the population location and density, the indicator can measure the proportion of the surface that has a public transit stop. \\tAs cities/countries evolve in their data collection systems, the indicator could be harmonized to include the elements indicated by the EC (street network and frequency of the transport).", "name": "Proportion of population that has convenient access to public transport (%)", "source": "UN-Habitat", "dataset": "sdg", "category": "SDG 11", "subcategory": "Target 11.2", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "PERCENT"}}