{"sdg-ER_RSK_LBREDS": {"data": {"2010": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "PNG": 50.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2011": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "MUS": 100.0, "PNG": 50.0, "TUV": 0.0, "VUT": 66.0}, "2012": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "MUS": 100.0, "PNG": 50.0}, "2013": {"DOM": 100.0, "FJI": 0.0, "JAM": 100.0, "MUS": 100.0}, "2014": {"JAM": 100.0, "MUS": 100.0}, "2015": {"MUS": 100.0}, "2016": {"MUS": 100.0}, "2017": {"MUS": 100.0}, "2018": {"MUS": 100.0}, "2019": {"MUS": 100.0}, "2020": {"MUS": 100.0}, "2021": {"MUS": 100.0}, "2000": {"ATG": 25.0, "BMU": 100.0, "COK": 50.0, "CUB": 42.0, "DOM": 100.0, "MDV": 0.0, "MUS": 100.0, "NIU": 100.0, "PNG": 25.0, "SLB": 50.0, "VUT": 0.0}, "2001": {"ATG": 25.0, "BMU": 100.0, "COK": 50.0, "CUB": 42.0, "DOM": 100.0, "KNA": 100.0, "MDV": 0.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "SLB": 50.0, "TON": 100.0, "VUT": 0.0}, "2002": {"ATG": 25.0, "BMU": 100.0, "COK": 50.0, "CUB": 42.0, "DOM": 100.0, "KNA": 100.0, "MDV": 0.0, "MUS": 100.0, "NIU": 100.0, "PNG": 0.0, "SLB": 50.0, "TON": 100.0, "TUV": 0.0, "VUT": 40.0}, "2003": {"ATG": 25.0, "BMU": 100.0, "COK": 50.0, "COM": 0.0, "DOM": 100.0, "GNB": 0.0, "KNA": 100.0, "MDV": 0.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "SLB": 50.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2004": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "SLB": 100.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2005": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2006": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2007": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2008": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "2009": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "NIU": 100.0, "PNG": 33.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0}, "recentYear": {"COM": "2010", "DOM": "2010", "FJI": "2010", "GNB": "2010", "JAM": "2010", "KNA": "2010", "MUS": "2010", "PNG": "2010", "TON": "2010", "TUV": "2010", "VUT": "2010", "ATG": "2000", "BMU": "2000", "COK": "2000", "CUB": "2000", "MDV": "2000", "NIU": "2000", "SLB": "2000"}, "recentValue": {"COM": 0.0, "DOM": 100.0, "FJI": 0.0, "GNB": 0.0, "JAM": 100.0, "KNA": 100.0, "MUS": 100.0, "PNG": 50.0, "TON": 100.0, "TUV": 0.0, "VUT": 66.0, "ATG": 25.0, "BMU": 100.0, "COK": 50.0, "CUB": 42.0, "MDV": 0.0, "NIU": 100.0, "SLB": 50.0}}, "def": "The indicator presents the percentage of livestock breeds classified as being at risk, not at risk or of unknown risk of extinctions at a certain moment in time, as well as the trends for those percentages. The indicator is based on the most up to date data contained in FAO\\'s Global Databank for Animal Genetic Resources DAD-IS (http://dad.fao.org/) at the time of calculation. Risk classes are defined based population sizes of breeds reported to DAD-IS. The risk class is considered to be \"unknown\" if (i) no population sizes are reported or (ii) the most recent population size reported refers to a year more than 10- years before the year of calculation (10 year cut off point). Links to official definitions/descriptions of the indicator are reported below: The indicator is one out of a set of 3 sub-indicators which are defined in the document CGRFA/WG-AnGR-7/12/7 \"Targets and indicators for animal genetic resources\" (http://www.fao.org/docrep/meeting/026/me514e.pdf) and that are endorsed in their current form by Commission on Genetic Resources for Food and Agriculture at its the 14th Session (see par 28 CRRFA-14/13/Report at http://www.fao.org/docrep/meeting/028/mg538e.pdf). The indicator serves to monitor the implementation of the Global Plan of Action for Animal Genetic Resources. In this respect the indicator is presented in the \"Status and Trends of Animal Genetic Rescources-2014\" (see http://www.fao.org/3/a-mm278e.pdf). This indicator is also proposed for the Target 15.5 under SDG, and it serves also as an indicator for the Aichi Target 13 \"Genetic Diversity of Terrestrial Domesticated Animals\" under the Convention on Biological Diversity (CBD). It is described on the webpage of the Biodiversity Indicators Partnership (BIP), a network of organizations which have come together to provide the most up-to date biodiversity information possible for tracking progress towards the Aichi Targets (http://www.bipindicators.net/domesticatedanimals). Further, it is presented in the Global Biodiversity Outlook 4, page 91 (see http://www.cbd.int/gbo/gbo4/publication/gbo4-en-lr.pdf) which is an output of the processes under the CBD. Risk classes are defined as follows: \\textinct: a breed is categorized as extinct when there are no breeding males or breeding females remaining. Nevertheless, genetic material might have been cryo-conserved which would allow recreation of the breed. In reality, extinction may be realized well before the loss of the last animal or genetic material. \\tcritical: a breed is categorized as critical if the total number of breeding females is less than or equal to 100 or the total number of breeding males is less than or equal to five; or the overall population size is less than or equal to 120 and decreasing and the percentage of females being bred to males of the same breed is below 80 percent, and it is not classified as extinct. \\tcritical-maintained: are those critical populations for which active conservation programmes are in place or populations are maintained by commercial companies or research institutions. \\tendangered: a breed is categorized as endangered if the total number of breeding females is greater than 100 and less than or equal to 1 000 or the total number of breeding males is less than or equal to 20 and greater than five; or the overall population size is greater than 80 and less than 100 and increasing and the percentage of females being bred to males of the same breed is above 80 percent; or the overall population size is greater than 1 000 and less than or equal to 1 200 and decreasing and the percentage of females being bred to males of the same breed is below 80 percent, and it is not assigned to any of above categories. \\tendangered-maintained: are those endangered populations for which active conservation programmes are in place or populations are maintained by commercial companies or research institutions. \\tbreed at risk: a breed that has been classified as either critical, critical-maintained, endangered, or endangered-maintained.", "name": "Proportion of local breeds classified as being at risk as a share of local breeds with known level of extinction risk (%)", "source": "DAD-IS 1.2.2022 http://www.fao.org/dad-is/", "dataset": "sdg", "category": "SDG 2", "subcategory": "Target 2.5", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "PERCENT"}}