{"sdg-ER_REG_SSFRAR": {"data": {"2018": {"ATG": 5.0, "BHS": 4.0, "BLZ": 5.0, "CPV": 5.0, "CUB": 5.0, "DMA": 3.0, "DOM": 4.0, "FJI": 5.0, "FSM": 4.0, "GUY": 3.0, "JAM": 2.0, "KNA": 4.0, "MDV": 4.0, "PLW": 4.0, "SLB": 4.0, "STP": 5.0, "SUR": 4.0, "SYC": 4.0, "TON": 2.0, "TTO": 4.0, "VCT": 5.0, "VUT": 3.0, "WSM": 4.0}, "2020": {"ATG": 5.0, "BLZ": 5.0, "CPV": 5.0, "CUB": 5.0, "FSM": 3.0, "GRD": 4.0, "GUY": 3.0, "JAM": 5.0, "KIR": 2.0, "KNA": 4.0, "MDV": 2.0, "MUS": 4.0, "NRU": 3.0, "PLW": 3.0, "SLB": 4.0, "SUR": 4.0, "TON": 5.0, "TTO": 4.0, "VCT": 4.0, "WSM": 5.0}, "recentYear": {"ATG": "2018", "BHS": "2018", "BLZ": "2018", "CPV": "2018", "CUB": "2018", "DMA": "2018", "DOM": "2018", "FJI": "2018", "FSM": "2018", "GUY": "2018", "JAM": "2018", "KNA": "2018", "MDV": "2018", "PLW": "2018", "SLB": "2018", "STP": "2018", "SUR": "2018", "SYC": "2018", "TON": "2018", "TTO": "2018", "VCT": "2018", "VUT": "2018", "WSM": "2018", "GRD": "2020", "KIR": "2020", "MUS": "2020", "NRU": "2020"}, "recentValue": {"ATG": 5.0, "BHS": 4.0, "BLZ": 5.0, "CPV": 5.0, "CUB": 5.0, "DMA": 3.0, "DOM": 4.0, "FJI": 5.0, "FSM": 4.0, "GUY": 3.0, "JAM": 2.0, "KNA": 4.0, "MDV": 4.0, "PLW": 4.0, "SLB": 4.0, "STP": 5.0, "SUR": 4.0, "SYC": 4.0, "TON": 2.0, "TTO": 4.0, "VCT": 5.0, "VUT": 3.0, "WSM": 4.0, "GRD": 4.0, "KIR": 2.0, "MUS": 4.0, "NRU": 3.0}}, "def": "The indicator is formulated as Progress by countries in adopting and implementing a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries. This indicator measures the \"access rights\" aspect of the target. It is a composite indicator based on FAO member country responses to the Code of Conduct for Responsible Fisheries (CCRF) survey questionnaire6 which is circulated by FAO every two years to members and IGOs and INGOs. This indicator is calculated on the basis of the efforts being made by countries to implement selected key provisions of the Voluntary Guidelines for Securing Sustainable Small-Scale Fisheries in the Context of Food Security and Poverty Eradication (SSF Guidelines;), as reported in a given year of the survey. Indicator variables \\t1. Existence of instruments that specifically target or address the small-scale fisheries sector \\t2. Ongoing specific initiatives to implement the SSF Guidelines \\t3. Existence of mechanisms enabling small-scale fishers and fish workers to contribute to decision-making processes Indicator calculation The weight given to each of the variables in calculating the indicator value for each country are as follows: \\tVariable 1 \\' 40% \\tVariable 2 \\' 30% \\tVariable 3 \\' 30% Scoring The indicator variables are based on three questions which are part of the set of questions on small-scale fisheries in the biannual CCRF questionnaire survey (as reproduced in the Annex). The unit of measurement of the indicator is a score on a scale of 0 to 1, computed through scores and weights assigned to the three questions. The national indicator is calculated based on these questions specifically focusing on actual efforts of promoting and facilitating access rights to small scale fisheries. Responses termed \"no\" in all three questions will result in a \"zero\" score for the composite indicator. Maximum score will be achieved if all questions are answered \"yes\". As this indicator would be reported in the biannual CCRF survey, difference in score as compared to the preceding year of the previous survey response will reflect the progress made during the survey periods.", "name": "Degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries (level of implementation: 1 lowest to 5 highest)", "source": "Questionnaire on the implementation of the Code of Conduct for Responsible Fisheries - Country self-reporting ", "dataset": "sdg", "category": "SDG 14", "subcategory": "Target 14.b", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "NUMBER"}}