{"sdg-VC_DSR_MMHN": {"data": {"2010": {"ATG": 8.0, "BLZ": 4.0, "BRB": 7.0, "COK": 3.0, "DMA": 8.0, "FJI": 4.0, "GRD": 0.0, "GUY": 3.0, "JAM": 17.0, "KNA": 2.0, "LCA": 12.0, "MUS": 142.0, "PNG": 16.0, "SLB": 6.0, "TLS": 10.0, "TTO": 1.0, "VCT": 0.0, "VUT": 0.0}, "2011": {"ATG": 1.0, "BLZ": 1.0, "BRB": 0.0, "COM": 66.0, "DMA": 5.0, "FJI": 1.0, "FSM": 2.0, "GRD": 0.0, "GUY": 12.0, "JAM": 21.0, "KNA": 1.0, "LCA": 20.0, "MHL": 0.0, "MUS": 8.0, "PLW": 0.0, "PNG": 1.0, "SLB": 2.0, "TKL": 0.0, "TLS": 8.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "VCT": 0.0, "VUT": 1.0}, "2012": {"ATG": 1.0, "BRB": 0.0, "COM": 3.0, "CUB": 11.0, "DMA": 3.0, "FJI": 28.0, "GRD": 0.0, "GUY": 4.0, "JAM": 1.0, "KNA": 0.0, "LCA": 0.0, "MUS": 143.0, "NIU": 0.0, "PLW": 0.0, "PNG": 69.0, "SLB": 1.0, "TLS": 10.0, "TON": 0.0, "TTO": 2.0, "VCT": 0.0, "VUT": 0.0, "WSM": 0.0}, "2013": {"ATG": 4.0, "BRB": 0.0, "DMA": 2.0, "GUY": 3.0, "KNA": 0.0, "LCA": 5.0, "MHL": 0.0, "MUS": 26.0, "PNG": 10.0, "SLB": 0.0, "TLS": 19.0, "TON": 0.0, "TTO": 0.0, "VCT": 12.0, "WSM": 0.0}, "2014": {"ATG": 3.0, "BRB": 1.0, "COM": 4.0, "CPV": 0.0, "DMA": 0.0, "FJI": 0.0, "GRD": 0.0, "JAM": 0.0, "KNA": 2.0, "LCA": 0.0, "MHL": 0.0, "MUS": 10.0, "PNG": 30.0, "SLB": 52.0, "SYC": 0.0, "TLS": 4.0, "TON": 1.0, "VCT": 0.0, "VUT": 13.0, "WSM": 1.0}, "2015": {"BRB": 3.0, "COM": 9.0, "CPV": 15.0, "FJI": 0.0, "FSM": 9.0, "MHL": 0.0, "PNG": 30.0, "SLB": 0.0, "TLS": 73.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "VUT": 11.0, "WSM": 0.0}, "2016": {"BRB": 3.0, "FJI": 45.0, "FSM": 0.0, "KIR": 4.0, "MHL": 0.0, "SLB": 0.0, "TLS": 4.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "WSM": 0.0}, "2017": {"ATG": 1.0, "BRB": 4.0, "COM": 19.0, "CPV": 1.0, "CUB": 10.0, "FJI": 0.0, "FSM": 0.0, "GNB": 43.0, "MDV": 0.0, "MHL": 0.0, "SLB": 0.0, "SYC": 1.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "VUT": 0.0}, "2018": {"BRB": 0.0, "FJI": 9.0, "FSM": 2.0, "GNB": 1.0, "KIR": 95.0, "MHL": 0.0, "SLB": 0.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "VUT": 0.0, "WSM": 0.0}, "2019": {"COM": 6.0, "FJI": 2.0, "FSM": 5.0, "MDV": 1.0, "MHL": 1.0, "PNG": 2.0, "SLB": 0.0, "TON": 0.0, "TTO": 0.0, "TUV": 0.0, "VUT": 0.0, "WSM": 83.0}, "2020": {"ATG": 4.0, "COK": 0.0, "FJI": 18.0, "FSM": 0.0, "KIR": 0.0, "MHL": 1.0, "MUS": 16.0, "NIU": 0.0, "PNG": 40.0, "SLB": 35.0, "TON": 0.0, "TTO": 129.0, "TUV": 0.0, "VUT": 3.0, "WSM": 0.0}, "2005": {"ATG": 0.0, "BLZ": 3.0, "BRB": 4.0, "COK": 0.0, "CUB": 17.0, "FJI": 3.0, "GRD": 2.0, "GUY": 34.0, "JAM": 9.0, "KNA": 0.0, "MDV": 1.0, "MUS": 8.0, "PNG": 2.0, "TKL": 0.0, "TON": 0.0, "TTO": 2.0, "VCT": 2.0, "VUT": 0.0, "WSM": 9.0}, "2006": {"BRB": 2.0, "COM": 0.0, "CPV": 0.0, "FJI": 8.0, "GUY": 12.0, "JAM": 45.0, "KNA": 2.0, "LCA": 0.0, "MDV": 23.0, "MHL": 0.0, "MUS": 7.0, "PNG": 34.0, "SLB": 0.0, "TLS": 7.0, "TON": 0.0, "TTO": 0.0, "VCT": 0.0, "VUT": 2.0, "WSM": 0.0}, "2007": {"BLZ": 0.0, "BRB": 6.0, "COK": 0.0, "DMA": 2.0, "FJI": 74.0, "GRD": 1.0, "GUY": 5.0, "JAM": 6.0, "KNA": 4.0, "LCA": 1.0, "MDV": 1.0, "MUS": 159.0, "PNG": 341.0, "SLB": 144.0, "TLS": 0.0, "TON": 0.0, "TTO": 0.0, "VCT": 0.0, "VUT": 0.0}, "2008": {"ATG": 0.0, "BLZ": 7.0, "BRB": 5.0, "COM": 0.0, "CPV": 0.0, "CUB": 7.0, "FJI": 7.0, "FSM": 0.0, "GRD": 0.0, "GUY": 8.0, "JAM": 16.0, "KNA": 1.0, "LCA": 0.0, "MDV": 4.0, "MHL": 0.0, "MUS": 24.0, "PNG": 13.0, "SLB": 0.0, "TLS": 0.0, "TON": 0.0, "TTO": 1.0, "VCT": 1.0, "VUT": 0.0, "WSM": 0.0}, "2009": {"ATG": 2.0, "BLZ": 0.0, "BRB": 1.0, "COK": 0.0, "CPV": 3.0, "DMA": 0.0, "FJI": 13.0, "FSM": 0.0, "GUY": 8.0, "JAM": 52.0, "LCA": 3.0, "MUS": 153.0, "PLW": 0.0, "PNG": 211.0, "SLB": 29.0, "TKL": 0.0, "TLS": 4.0, "TON": 16.0, "TTO": 1.0, "VCT": 0.0, "VUT": 0.0, "WSM": 387.0}, "recentYear": {"ATG": "2020", "BLZ": "2011", "BRB": "2018", "COK": "2020", "DMA": "2014", "FJI": "2020", "GRD": "2014", "GUY": "2013", "JAM": "2014", "KNA": "2014", "LCA": "2014", "MUS": "2020", "PNG": "2020", "SLB": "2020", "TLS": "2016", "TTO": "2020", "VCT": "2014", "VUT": "2020", "COM": "2019", "FSM": "2020", "MHL": "2020", "PLW": "2012", "TKL": "2011", "TON": "2020", "TUV": "2020", "CUB": "2017", "NIU": "2020", "WSM": "2020", "CPV": "2017", "SYC": "2017", "KIR": "2020", "GNB": "2018", "MDV": "2019"}, "recentValue": {"ATG": 4.0, "BLZ": 1.0, "BRB": 0.0, "COK": 0.0, "DMA": 0.0, "FJI": 18.0, "GRD": 0.0, "GUY": 3.0, "JAM": 0.0, "KNA": 2.0, "LCA": 0.0, "MUS": 16.0, "PNG": 40.0, "SLB": 35.0, "TLS": 4.0, "TTO": 129.0, "VCT": 0.0, "VUT": 3.0, "COM": 6.0, "FSM": 0.0, "MHL": 1.0, "PLW": 0.0, "TKL": 0.0, "TON": 0.0, "TUV": 0.0, "CUB": 10.0, "NIU": 0.0, "WSM": 0.0, "CPV": 1.0, "SYC": 1.0, "KIR": 0.0, "GNB": 1.0, "MDV": 1.0}}, "def": "From UNISDR: Definition: Death: The number of people who died during the disaster, or directly after, as a direct result of the hazardous event. Missing: The number of people whose whereabouts is unknown since the hazardous event. It includes people who are presumed dead although there is no physical evidence. The data on number of deaths and number of missing are mutually exclusive. Affected people: People who are affected by a hazardous event. Comment: People can be affected directly or indirectly. Affected people may experience short-term or long-term consequences to their lives, livelihoods or health and in the economic, physical, social, cultural and environmental assets. Directly affected: People who have suffered injury, illness or other health effects; who were evacuated, displaced, relocated; or have suffered direct damage to their livelihoods, economic, physical, social, cultural and environmental assets. Indirectly affected: People who have suffered consequences, other than or in addition to direct effects, over time due to disruption or changes in economy, critical infrastructures, basic services, commerce, work or social, health and physiological consequences. In this indicator, given the difficulties in assessing the full range of all affected (directly and indirectly), UNISDR proposes the use of an indicator that would estimate \"directly affected\" as a proxy for the number of affected. This indicator, while not perfect, comes from data widely available and could be used consistently across countries and over time to measure the achievement of the Target B. From the perspective of data availability and measurability, it is proposed to build a composite indicator which consists of \"directly affected\", or those who are \\tInjured or ill, \\tEvacuated, \\tRelocated and to measure the number who suffered direct damage to their livelihoods or assets, \\tPeople whose houses were damaged or destroyed \\tPeople who received food relief aid. Injured or ill: The number of people suffering from physical injuries, trauma or cases of disease requiring immediate medical assistance as a direct result of a hazardous event. Evacuated: The number of people who temporarily moved from where they were (including their place of residence, work places, schools and hospitals) to safer locations in order to ensure their safety. Relocated: The number of people who moved permanently from their homes to new sites due to hazardous event. Note: This definition excludes preventive relocation before the event. People whose houses were damaged or destroyed due to hazardous events: The estimated number of inhabitants previously living in the houses (housing units) damaged or destroyed. All the inhabitants of these houses (housing units) are assumed to be affected being in their dwelling or by direct consequence of the destruction/damage to their housings (housing units). An average number of inhabitants per house (housing unit) in the country can be used to estimate the value. Houses destroyed: Houses (housing units) levelled, buried, collapsed, washed away or damaged to the extent that they are no longer habitable. Houses damaged: Houses (housing units) with minor damage, not structural or architectural, which may continue to be habitable, although they may require some repair or cleaning. People who received food relief aid: The number of persons who received food /nutrition, by government or as humanitarian aid, during or in the aftermath of a hazardous event. Hazardous event: The occurrence of a natural or human-induced phenomenon in a particular place during a particular period of time due to the existence of a hazard. Hazard: A potentially damaging physical event, phenomenon or human activity that may cause the loss of life or injury, property damage, social and economic disruption or environmental degradation. UNISDR recommends setting NO threshold for recording hazardous event in order to monitor all hazardous events. Small-scale but frequent hazardous events that are not registered in international disaster loss databases account for an important share of damages and losses when they are combined, and often go unnoticed by the national and international community. These events, when accumulated, are often a source of poverty in developing countries but can be effectively addressed by well-designed policies. The scope of the Sendai Framework for Disaster Risk Reduction 2015-2030 is \"the risk of small-scale and large-scale, frequent and infrequent, sudden and slow-onset disasters, caused by natural or man-made hazards as well as relate environmental, technological and biological hazards and risks\". Regarding the inclusion of biological and environmental hazards in natural hazards category and whether and how to integrate man-made hazards, UNISDR will discuss the issue with WHO and other organizations (for example, WHO would be in a better position in terms of data, knowledge and relationship with Member States and other stakeholders to monitor biological events including epidemics. However, we generally do not expect biological disasters will cause physical damages to facilities.). Note: Terminology will be discussed and finalized in the Open-ended Intergovernmental Working Group for Sendai Framework for Disaster Risk Reduction.", "name": "Number of deaths and missing persons attributed to disasters (number)", "source": "United Nations Office for Disaster Risk Reduction (2022)", "dataset": "sdg", "category": "SDG 1", "subcategory": "Target 1.5", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "NUMBER"}}