{"Profile": [{"axis": "key-sids-region", "value": "Caribbean", "year": 2022}, {"axis": "key-incomeClass", "value": "Upper-middle income", "year": 2022}, {"axis": "key-undpPage", "value": "https://www.cu.undp.org/", "year": 2022}, {"axis": "key-countryOffice", "value": "CO", "year": 2022}, {"axis": "key-un-member", "value": "Y", "year": 2022}, {"axis": "key-language", "value": "Spanish", "year": 2022}, {"axis": "key-hdr-hdi", "value": "0.764", "year": 2021}, {"axis": "key-wdi-AG.SRF.TOTL.K2", "value": "109880.0", "year": 2018}, {"axis": "key-wdi2-SI.POV.GINI", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi2-SP.POP.TOTL", "value": "11326616.0", "year": 2020}], "MVI": [{"axis": "key-mvi-ldc-AFF-Index", "value": "4.64", "year": 2021}, {"axis": "key-mvi-ldc-DRY-Index", "value": "No Data", "year": "No Year"}, {"axis": "key-mvi-ldc-AIN-Index", "value": "31.12", "year": 2021}, {"axis": "key-mvi-ldc-LECZ-Index", "value": "7.16", "year": 2021}, {"axis": "key-mvi-ldc-REM-Index", "value": "55.56", "year": 2021}, {"axis": "key-mvi-ldc-VIC-Index", "value": "98.69", "year": 2021}, {"axis": "key-mvi-ldc-XCON-Index", "value": "16.29", "year": 2021}, {"axis": "key-mvi-ldc-XIN-Index", "value": "5.36", "year": 2021}, {"axis": "key-mvi-wdi-BX.KLT.DINV.WD.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-mvi-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-mvi-wdi2-ST.INT.RCPT.XP.ZS", "value": "No Data", "year": "No Year"}], "Finance": [{"axis": "key-wdi-BM.KLT.DINV.CD.WD", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-BN.CAB.XOKA.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-BX.KLT.DINV.CD.WD", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-DT.DOD.DECT.GN.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-DT.ODA.ODAT.GN.ZS", "value": "2.99503819397229", "year": 2016}, {"axis": "key-wdi-DT.ODA.ODAT.PC.ZS", "value": "44.0870612833714", "year": 2019}, {"axis": "key-wdi-FB.BNK.CAPA.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-FR.INR.RINR", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-GC.DOD.TOTL.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi2-NE.TRD.GNFS.ZS", "value": "27.0874562718641", "year": 2018}, {"axis": "key-wdi2-NY.GDP.DEFL.KD.ZG", "value": "3.30409345862211", "year": 2019}, {"axis": "key-wdi2-NY.GDP.MKTP.KD.ZG", "value": "-0.217448487505479", "year": 2019}, {"axis": "key-wdi2-NY.GDP.PCAP.CD", "value": "9099.67314552171", "year": 2019}], "Digital": [{"axis": "key-egov-egi", "value": "0.4439", "year": 2020, "globalRank": 139, "sidsRank": 26, "regionRank": 16}, {"axis": "key-egov-hci", "value": "0.8215", "year": 2020, "globalRank": 57, "sidsRank": 9, "regionRank": 4}, {"axis": "key-egov-osi", "value": "0.2588", "year": 2020, "globalRank": 169, "sidsRank": 33, "regionRank": 16}, {"axis": "key-egov-tii", "value": "0.2514", "year": 2020, "globalRank": 160, "sidsRank": 31, "regionRank": 16}, {"axis": "key-itu-gci-score", "value": "58.76", "year": 2020, "globalRank": 88, "sidsRank": 5, "regionRank": 2}, {"axis": "key-rfti-score", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 24}], "Climate": [{"axis": "key-sdg-ER_RSK_LST", "value": "0.6608", "year": 2021, "globalRank": 231, "sidsRank": 52, "regionRank": 27}, {"axis": "key-ndgain-nd-vulnerability", "value": "0.435315317999228", "year": 2020, "globalRank": 88, "sidsRank": 22, "regionRank": 8}, {"axis": "key-wdi-EG.FEC.RNEW.ZS", "value": "19.2813206353885", "year": 2015, "globalRank": 106, "sidsRank": 15, "regionRank": 6}, {"axis": "key-wdi-EN.ATM.CO2E.KT", "value": "24970.0", "year": 2018, "globalRank": 77, "sidsRank": 4, "regionRank": 2}, {"axis": "key-wdi-EN.CLC.DRSK.XQ", "value": 4.5, "year": 2011, "globalRank": 3, "sidsRank": 1, "regionRank": 1}, {"axis": "key-wdi-ER.PTD.TOTL.ZS", "value": "7.18462280816919", "year": 2018, "globalRank": 114, "sidsRank": 12, "regionRank": 6}], "Blue": [{"axis": "key-46", "value": 0.0, "year": 2022, "globalRank": 19, "sidsRank": 19, "regionRank": 6}, {"axis": "key-epi-FSS", "value": "8.23174243154851", "year": 2021, "globalRank": 110, "sidsRank": 31, "regionRank": 13}, {"axis": "key-ohi-index-score", "value": "67.56", "year": 2021, "globalRank": 102, "sidsRank": 38, "regionRank": 19}, {"axis": "key-ports", "value": "37.0", "year": 2021, "globalRank": 1, "sidsRank": 1, "regionRank": 1}, {"axis": "key-wdi-ER.MRN.PTMR.ZS", "value": "4.3249505259467", "year": 2018, "globalRank": 53, "sidsRank": 11, "regionRank": 5}, {"axis": "key-wdi-IS.SHP.GOOD.TU", "value": "340950.0", "year": 2019, "globalRank": 95, "sidsRank": 10, "regionRank": 7}], "English": {"developmentContext": {"title": "Development Context", "content": "<p>Cuba is a large island located at the border of the Caribbean Sea and the North Atlantic Ocean. The population of Cuba is 11.2 million, with 75 percent of the population residing in urban areas. Cuba is an upper middle-income country with high human development, above the average for countries in Latin America and the Caribbean. The average monthly salary of workers is US$18. As the majority of the country’s means of production are owned and run by the government, approximately 83 percent of the population of Cuba is employed by the state.</p><p>Efforts are being made to address issues such as demographic dynamics, population aging, and care services. The development model is being updated and, after a broad process of consultation, the new Constitution was approved in 2019 to legitimize citizens’ rights, promote recognition of and respect for family diversity, and improve ways of coping with gender violence situations. The environmental sustainability approach will be incorporated and the right to a healthy environment protected. The new plan grants municipal governments greater powers to promote local development; redefines the functions of provincial governments; and redesigns the structure and functions of the Government.</p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>Cuba makes important efforts to achieve sustainable development that benefits Cuban women and men. Its high human development index score of 0.777 (placing it 73rd on a global scale) is the result of achievements in education, health and life expectancy. Among the indicators showing better performance than expected given its level of income are: women’s representation in parliament, life expectancy, child malnutrition, average schooling, and pupil-teacher ratio in primary education.</p><p>Furthermore, very positive social indicators are maintained, including an infant mortality rate of 4.0 per 1,000 live births and a mortality rate in children under five of 5.4 per 1,000. The average educational level of the population over 25 years of age stands at 11.5 years, and school-life expectancy at 14 years.</p><p>The Cuban government continues to update its economic and social models. The preservation of social achievements and the full development of human beings are ratified as priorities. Key programmatic documents for national strategic planning conceptualize the development model, setting priorities and lines of action. The plan, adopted in 2017, identifies six major economic sectors including: tourism, biotechnological and pharmaceutical sector, food production; energy, particularly renewables; construction; and professional services. At the sectoral level, priorities focus on stimulating food production, housing, sustainable tourism, and computerization. All this goes hand in hand with protection and rational use of natural resources, conservation of ecosystems, environmental quality, and reduction of vulnerabilities to the impact of climate change and extreme hydro-meteorological events under the State plan to confront climate change.</p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>However, there are difficulties in maintaining the levels achieved and promoting sustainable development. Despite current levels of equity, there are differences between and within territories and among population groups. In connection with the provincial human development index, there are differences between the provinces and the capital city, with the eastern region facing the most unfavorable situation. </p><p>A principal task is to achieve a prosperous and efficient economy, but the economic growth rate remains below the 5 percent level, with gross domestic product growth averaging 1.5 percent between 2016 and 2018. Despite the efforts made, technological gaps in the production system and mechanisms limit the development of efficient chains. Key economic sectors, such as agriculture, have not achieved sustained growth. Considering the high dependence on fossil fuel imports (2,843.2 millions in 2017) and low efficiency in the use of energy carriers, improved efficiency and increased use of renewable energy sources by up to 24 percent in the energy matrix by 2030 remains a priority. The country spends over one billion dollars every year on food imports. </p><p>The high housing deficit, estimated at 929,000 dwellings, is aggravated by recurrent high-intensity hurricanes. Despite the country’s preparedness in comprehensive disaster risk management, the losses caused by the last two hurricanes (Matthew in 2016 and Irma in 2017) amounted to over $15.6 billion, with most damage inflicted on the housing and agricultural sectors. There has been an increase in drought periods, coastal flooding due to rising sea levels, and extreme hydrometeorological events, causing damage to the population and the economy.</p>"}}, "KeyStats": [{"value": 78.8, "title": "Life expectancy at birth", "unit": "years"}, {"value": 14.3, "title": "Expected years of schooling", "unit": "years"}, {"value": 27.1, "title": "Exports and imports", "unit": "% of GDP"}, {"value": 4, "title": "Infant mortality rate", "unit": "per 1000"}, {"value": 1.5, "title": "Annual GDP growth", "unit": "%"}, {"value": 929000, "title": "Estimated deficit in housing", "unit": "houses"}, {"value": 20.1, "title": "Population over 60 years old", "unit": "%"}, {"value": 57, "title": "Share of internet users", "unit": "%"}], "Spanish": {"developmentContext": {"title": "Contexto de Desarrollo", "content": "<p>Cuba es una gran isla situada en la frontera entre el Mar Caribe y el Océano Atlántico Norte. La población de Cuba es de 11,2 millones de habitantes, de los cuales el 75% reside en zonas urbanas. Cuba es un país de ingreso medio-alto con un desarrollo humano elevado, por encima de la media de los países de América Latina y el Caribe. El salario medio mensual de los trabajadores es de 18 dólares. Dado que la mayoría de los medios de producción del país son propiedad y son manejados por el gobierno, aproximadamente el 83% de la población de Cuba está empleada por el Estado.</p><p>Esfuerzos están siendo realizados para abordar problemáticas como la dinámica demográfica, el envejecimiento de la población y los servicios de atención. Actualmente se está actualizando el modelo de desarrollo y, luego de un amplio proceso de consultación, en 2019 se aprobó la nueva Constitución para legitimar los derechos de los ciudadanos, promover el reconocimiento y el respeto a la diversidad de las familias y mejorar las vías para responder a las situaciones de violencia de género. Asimismo, se incorporará el enfoque de sostenibilidad ambiental y se protegerá el derecho a un medio ambiente saludable. El nuevo plan reconoce a los gobiernos municipales mayores capacidades para promover el desarrollo local; redefine las funciones de los gobiernos provinciales; y rediseña la estructura y las funciones del Gobierno.</p><p> </p>"}, "successesInDevelopment": {"title": "Logros en Desarrollo", "content": "<p>Cuba realiza importantes esfuerzos para lograr un desarrollo sostenible que beneficie a las mujeres y los hombres cubanos. Su gran índice de desarrollo humano, de 0,777 (que lo sitúa en el puesto 73 de la clasificación mundial), es el resultado de los esfuerzos realizados en educación, salud y expectativa de vida. Entre los indicadores que demuestran un resultado mejor de lo estimado considerando su nivel de ingresos, se encuentran: la representación de las mujeres en el parlamento, la expectativa de vida, la desnutrición infantil, la escolaridad promedio y la proporción de alumnos por educador en la educación primaria.  </p><p> </p><p>Asimismo, mantienen indicadores sociales muy positivos, entre ellos una mortalidad infantil de 4,0 por cada 1.000 nacidos y una mortalidad de los niños menores de cinco años de 5,4 por cada 1.000. El nivel de educación promedio de la población mayor de 25 años se sitúa en 11,5 años, y la esperanza de vida de la escolarización en 14 años. </p><p> </p><p>El gobierno cubano sigue actualizando sus modelos económicos y sociales. La preservación de los logros sociales y los logros del desarrollo integral de la población se ratifican como prioridades. Los documentos programáticos claves para la planificación estratégica nacional conceptualizan el modelo de desarrollo, estableciendo prioridades y líneas de acción. El plan, aprobado en 2017, identifica a seis grandes sectores económicos, incluyendo: el turismo, el sector biotecnológico y farmacéutico, la producción de alimentos; la energía, en particular las renovables; la construcción; y los servicios profesionales. A nivel sectorial, las prioridades se centran en la estimulación de la producción de alimentos, la vivienda, el turismo sostenible y la computarización. Esto se une a la protección y el uso eficaz de los recursos naturales, la conservación de los ecosistemas, la calidad del medio ambiente y la reducción de la vulnerabilidad al impacto del cambio climático y a los fenómenos hidrometeorológicos extremos en el que se enmarca el plan estatal de lucha contra el cambio climático. </p>"}, "challengesInDevelopment": {"title": "Desafíos en el Desarrollo", "content": "<p>Sin embargo, existen dificultades para mantener los niveles logrados y el avance del desarrollo sostenible. A pesar de los niveles actuales de igualdad, existen desigualdades entre y dentro de los territorios, así como entre los grupos de población. En cuanto al índice de desarrollo humano provincial, existen diferencias entre las provincias y la capital, resultando en que la región oriental se encuentra en la situación más desfavorable.   </p><p> </p><p>Una de las misiones prioritarias es lograr una economía más próspera y eficiente, sin embargo, la tendencia de expansión económica se mantiene por debajo del 5%, con un porcentaje de aumento del producto interior bruto del 1,5% entre 2016 y 2018. A pesar de los esfuerzos realizados, las disparidades tecnológicas en el sistema y los mecanismos de producción limitan el desarrollo de cadenas eficientes. Sectores económicos fundamentales, como la agricultura, no han logrado un crecimiento sostenible. Teniendo en cuenta la alta dependencia de las importaciones de combustibles fósiles (2.843,2 millones en 2017) y la baja eficiencia en el uso de los medios energéticos, sigue siendo una prioridad para Cuba a mejorar la ineficiencia y aumentar el uso de energía renovable hasta a un 24 por ciento en la matriz energética para el año 2030. Cuba gasta anualmente más de mil millones de dólares en la importación de alimentos.  </p><p>La gran falta de viviendas, estimada a 929.000 viviendas, se ve agravada por los frecuentes huracanes de alta intensidad. A pesar de la preparación del país a nivel de un manejo integral del riesgo de desastres, las pérdidas causadas por los dos últimos huracanes (Matthew en 2016 e Irma en 2017) ascendieron a más de 15.600 millones de dólares, de los cuales el mayor daño se provocó en los sectores de la vivienda y la agricultura. En el mismo tiempo se está viviendo periodos de sequía más seguidos, por las inundaciones costeras debidas a la subida del nivel del mar y los fenómenos hidrometeorológicos extremos, causando daños a la población y a la economía. </p><p>También han aumentado los periodos de sequía, las inundaciones costeras debidas a la subida del nivel del mar y los fenómenos hidrometeorológicos extremos, que han causado daños a la población y a la economía. </p><p> </p>"}}}