{"Profile": [{"axis": "key-sids-region", "value": "AIS", "year": 2022}, {"axis": "key-incomeClass", "value": "Upper-middle income", "year": 2022}, {"axis": "key-undpPage", "value": "https://www.mu.undp.org/content/mauritius_and_seychelles/en/home.html", "year": 2022}, {"axis": "key-countryOffice", "value": "Mauritius MCO", "year": 2022}, {"axis": "key-un-member", "value": "Y", "year": 2022}, {"axis": "kex-language", "value": "English, French", "year": 2022}, {"axis": "key-hdr-137506", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-AG.SRF.TOTL.K2", "value": "2040.0", "year": 2018}, {"axis": "key-wdi2-SI.POV.GINI", "value": "36.8", "year": 2017}, {"axis": "key-wdi2-SP.POP.TOTL", "value": "1265740.0", "year": 2020}], "MVI": [{"axis": "key-mvi-ldc-AFF-Index", "value": "3.95", "year": 2021, "globalRank": 118, "sidsRank": 29, "regionRank": 6}, {"axis": "key-mvi-ldc-AIN-Index", "value": "11.81", "year": 2021, "globalRank": 94, "sidsRank": 29, "regionRank": 7}, {"axis": "key-mvi-ldc-EVI", "value": "20.16", "year": 2021, "globalRank": 136, "sidsRank": 38, "regionRank": 9}, {"axis": "key-mvi-ldc-GNI", "value": "10973.0", "year": 2021, "globalRank": 23, "sidsRank": 12, "regionRank": 4}, {"axis": "key-mvi-ldc-HAI", "value": "94.05", "year": 2021, "globalRank": 32, "sidsRank": 13, "regionRank": 3}, {"axis": "key-mvi-ldc-LECZ-Index", "value": "4.87", "year": 2021, "globalRank": 90, "sidsRank": 38, "regionRank": 8}, {"axis": "key-mvi-ldc-REM-Index", "value": "74.5", "year": 2021, "globalRank": 30, "sidsRank": 12, "regionRank": 1}, {"axis": "key-mvi-ldc-VIC-Index", "value": "42.15", "year": 2021, "globalRank": 111, "sidsRank": 32, "regionRank": 6}, {"axis": "key-mvi-ldc-XCON-Index", "value": "13.42", "year": 2021, "globalRank": 116, "sidsRank": 36, "regionRank": 9}, {"axis": "key-mvi-ldc-XIN-Index", "value": "10.57", "year": 2021, "globalRank": 90, "sidsRank": 30, "regionRank": 8}, {"axis": "key-mvi-wdi-BX.KLT.DINV.WD.GD.ZS", "value": "3.36246224430616", "year": 2019, "globalRank": 74, "sidsRank": 24, "regionRank": 7}, {"axis": "key-mvi-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "2.48835800106156", "year": 2020, "globalRank": 87, "sidsRank": 25, "regionRank": 4}, {"axis": "key-mvi-wdi2-ST.INT.RCPT.XP.ZS", "value": "39.1277523452818", "year": 2019, "globalRank": 32, "sidsRank": 25, "regionRank": 5}], "Finance": [{"axis": "key-wdi-BM.KLT.DINV.CD.WD", "value": "59416078.9964", "year": 2019}, {"axis": "key-wdi-BN.CAB.XOKA.GD.ZS", "value": "-5.38407596040518", "year": 2019}, {"axis": "key-wdi-BX.KLT.DINV.CD.WD", "value": "472302807.0769", "year": 2019}, {"axis": "key-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "2.48835800106156", "year": 2020}, {"axis": "key-wdi-DT.DOD.DECT.GN.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-DT.ODA.ODAT.GN.ZS", "value": "0.1404856649912", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.PC.ZS", "value": "17.5237477632539", "year": 2019}, {"axis": "key-wdi-FB.BNK.CAPA.ZS", "value": "11.3298337079274", "year": 2019}, {"axis": "key-wdi-FR.INR.RINR", "value": "5.91553614510572", "year": 2020}, {"axis": "key-wdi-GC.DOD.TOTL.GD.ZS", "value": "36.5088808021811", "year": 2012}, {"axis": "key-wdi2-NE.TRD.GNFS.ZS", "value": "78.7201788396381", "year": 2020}, {"axis": "key-wdi2-NY.GDP.DEFL.KD.ZG", "value": "1.23632840143517", "year": 2020}, {"axis": "key-wdi2-NY.GDP.MKTP.KD.ZG", "value": "-14.867831289276", "year": 2020}, {"axis": "key-wdi2-NY.GDP.PCAP.CD", "value": "8622.67551491013", "year": 2020}], "Digital": [{"axis": "key-egov-egi", "value": "0.7196", "year": 2020, "globalRank": 63, "sidsRank": 5, "regionRank": 3}, {"axis": "key-egov-hci", "value": "0.7911", "year": 2020, "globalRank": 65, "sidsRank": 11, "regionRank": 3}, {"axis": "key-egov-osi", "value": "0.7", "year": 2020, "globalRank": 69, "sidsRank": 4, "regionRank": 3}, {"axis": "key-egov-tii", "value": "0.6677", "year": 2020, "globalRank": 69, "sidsRank": 10, "regionRank": 4}, {"axis": "key-itu-gci-score", "value": "96.89", "year": 2020, "globalRank": 22, "sidsRank": 2, "regionRank": 2}, {"axis": "key-rfti-score", "value": "0.45", "year": 2021, "globalRank": 73, "sidsRank": 5, "regionRank": 3}], "Climate": [{"axis": "key-hdr-181606", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 9}, {"axis": "key-ndgain-nd-vulnerability", "value": "0.429222788316528", "year": 2020, "globalRank": 93, "sidsRank": 23, "regionRank": 7}, {"axis": "key-wdi-EG.FEC.RNEW.ZS", "value": "11.5373619624728", "year": 2015, "globalRank": 132, "sidsRank": 19, "regionRank": 5}, {"axis": "key-wdi-EN.ATM.CO2E.KT", "value": "4130.0", "year": 2018, "globalRank": 134, "sidsRank": 9, "regionRank": 3}, {"axis": "key-wdi-EN.CLC.DRSK.XQ", "value": 3.5, "year": 2011, "globalRank": 28, "sidsRank": 5, "regionRank": 1}, {"axis": "key-wdi-ER.PTD.TOTL.ZS", "value": "0.0114734196747547", "year": 2018, "globalRank": 207, "sidsRank": 47, "regionRank": 9}], "Blue": [{"axis": "key-46", "value": 12.0, "year": 2022, "globalRank": 11, "sidsRank": 11, "regionRank": 3}, {"axis": "key-epi-FSS", "value": "1.79512078730494", "year": 2021, "globalRank": 120, "sidsRank": 32, "regionRank": 7}, {"axis": "key-ohi-index-score", "value": "68.57", "year": 2021, "globalRank": 95, "sidsRank": 34, "regionRank": 7}, {"axis": "key-ports", "value": "1.0", "year": 2021, "globalRank": 1, "sidsRank": 1, "regionRank": 1}, {"axis": "key-wdi-ER.MRN.PTMR.ZS", "value": "0.0038782252392353", "year": 2018, "globalRank": 160, "sidsRank": 47, "regionRank": 8}, {"axis": "key-wdi-IS.SHP.GOOD.TU", "value": "570816.5", "year": 2019, "globalRank": 80, "sidsRank": 7, "regionRank": 2}], "English": {"developmentContext": {"title": "Development Context", "content": "<p>The Republic of Mauritius consists of a main island, Mauritius, and a group of small islands scattered in the South West Indian Ocean. The total land area of the Republic of Mauritius is 2040 km2. It is surrounded by coral reefs and is situated at about 2000 km off the East coast of Africa. In Mauritius, key socio-economic sectors which are most likely to be affected by climate change and sea level rise are: coastal resources, agriculture, water resources, fisheries, health and well-being, land use change and forestry and biodiversity.</p><p>The Marine Exclusive Economic Zone of the Republic of Mauritius is about 2 million km2. Mauritius  has  been  benefiting  from  the  ocean  economy  with substantial ocean-related economic activities. Mauritius is working to protect the balance between  sustaining  economic  growth  and  ensuring  terrestrial,  coastal,  and  marine  environmental sustainability  through  its  ocean  governance  practices.  Coastal  areas  are  facing  increasing  marine and  terrestrial  environmental  pressures,  with  coral  cover  currently  at  only  30 percent,  down from 60% a decade ago. Since marine protected areas are not being actively managed, there is an urgent need for action. In addition, over 30  coastal sites have been identified as being prone to erosion or surges threatening anthropogenic activities.</p><p>In socio economic measures, poverty is higher in households headed by women and those with education below secondary level. </p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>Mauritius’ HDI value for 2019 is 0.804— which puts the country in the very high human development category—positioning it at 66 out of 189 countries and territories. Between 1990 and 2019, Mauritius’ HDI value increased from 0.624 to 0.804, an increase of 28.8 percent. Table A reviews Mauritius’ progress in each of the HDI indicators. Between 1990 and 2019, Mauritius’ life expectancy at birth increased by 5.6 years, mean years of schooling increased by 3.8 years and expected years of schooling increased by 4.6 years. Mauritius’ GNI per capita increased by about 214.0 percent between 1990 and 2019. </p><p>Mauritius  recorded  positive  economic  growth  in  2015,  with  a  goal  of  attaining  a high-income  economy  by 2030.  Gross domestic  product growth in 2015  was  slightly  higher  than in recent years, at 3.4% (3.2% in 2014). An important factor in the sustained growth of  the  economy  were  prudent  fiscal,  exchange  rate,  trade,  investment  and  monetary  policies2. Political  stability,  not  only  in  terms  of  the  political  landscape,  and  adherence  to  an  economic strategy  of  outward-orientated,  market-driven  development  also  contributed  to  growth,  helping Mauritius become an upper middle-income country. Mauritius maintained its position as the most competitive  economy  in  sub-Saharan  Africa  and  consistently  maintained  its  position  as  a  strong performer in global indices: the Mo Ibrahim Index of African Governance (1st in 2015), the World Bank ease of doing business index (28th out of 189 countries in 2015), the Global Competitiveness Index  (1st  in  Sub-Saharan  Africa),  and  the  UNDP  Human  Development  Index  (63rd  out  of 188 countries  in 2014). Mauritius has achieved 82% of the targets for Millennium Development  Goals  1-75.  </p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>The country faces several important development challenges: residual but significant relative poverty  of  9.8%,  up  from  7.8%  in  2001-2012,  and  increasing  inequality,  with  the Gini  coefficient  moving  from  0.37  in  2007  to  0.44  in  20147,  due  largely  to  the  widening differences  in  remuneration,  including  between  the  formal  and  informal  sectors,  and  increased demand  for  high-skill  labour.  Most  notably,  the  income  of  the  bottom  40% of  the population has been growing at an annual rate of 1.8% compared to 3.1% for the rest of  the  population,  indicating  that  prosperity  is  not  equally  shared  as  growth  dynamics  are  tilted toward  high-skilled  services  sectors  and  against  the  most  vulnerable  and  uneducated. Wage income  is the  main driver of prosperity in Mauritius, yet the  most vulnerable struggle to reap the benefits  of  economic  growth,  as  not  enough  employment  is  created  and  many  workers  lack adequate  skills  for  the  current  labour  market.  Consequently,  extreme  poverty, though  still  low,  is rising: 0.4% in 2007 and 1.4% in 20148. </p><p>In 2012, women were more likely to be in relative poverty, at 10.5% (66,700) against 9.0% (56,000) for males. Poverty is highly concentrated among children and youth, which has  implications  for  inclusion  and  intergenerational  transmission  of  poverty.  Challenges  for gender  equality  include  under-representation  of  women  in  parliament  (12%) and  on corporate  boards  (5.6  per  cent),  and  low  activity  rates  (45.3% against  75.2%  of men). 24% of women have experienced gender-based violence. These disparities  have  led  to  a  regression  in  ranking  (120th  out  of  145  countries)  in  the  Global  Gender Gap Index, 2015.</p>"}}, "KeyStats": [{"value": 9.5, "title": "contribution of tourism to total GDP ", "unit": "%"}, {"value": 99.0, "title": "4G mobile network ", "unit": "%"}, {"value": 19.1, "title": "Land area covered by forest", "unit": "%"}, {"value": 43.7, "title": "protected marine area", "unit": "km square"}, {"value": 371.5, "title": "Foreign direct investment", "unit": "million USD"}, {"value": 0.804, "title": "Human development index", "unit": ""}, {"value": 58.6, "title": "internet access/user", "unit": "%"}, {"value": 100.0, "title": "Access to electricity ", "unit": "%"}], "French": {"developmentContext": {"title": "Development Context", "content": "<p>La République de Maurice se compose d’une île principale, Maurice, et d’un groupe de petites îles dispersées dans le sud-ouest de l’océan Indien. La superficie totale de la République de Maurice est de 2 040 km<sup>2</sup>. Elle est entourée de récifs coralliens et se trouve à environ 2000 km de la côte est de l’Afrique. À Maurice, les secteurs socio-économiques clés les plus susceptibles d’être affectés par le changement climatique et l’élévation du niveau de la mer sont : les ressources côtières, l’agriculture, les ressources en eau, la pêche, la santé et le bien-être, le changement d’affectation des terres, la foresterie et la biodiversité.</p><p>La zone économique exclusive marine de la République de Maurice s’étend sur environ 2 millions de km<sup>2</sup>. Maurice a bénéficié de l’économie des océans grâce à d’importantes activités économiques liées à l’océan. Maurice s’efforce de protéger l’équilibre entre le maintien de la croissance économique et la durabilité de l’environnement terrestre, côtier et marin grâce à ses pratiques de gouvernance des océans.  Les zones côtières sont confrontées à des pressions environnementales marines et terrestres croissantes. La couverture corallienne ne représente actuellement que 30 %, contre 60 % il y a dix ans. Les zones marines protégées n’étant pas gérées activement, il est urgent d’agir. En outre, plus de 30 sites côtiers ont été identifiés comme étant exposés à l’érosion ou aux surcharges menaçant les activités anthropiques.</p><p>En ce qui concerne les mesures socio-économiques, la pauvreté est plus élevée dans les ménages dirigés par des femmes et ceux dont l’éducation est inférieure au niveau secondaire. </p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>La valeur de l’indice de développement humain (IDH) de Maurice pour 2019 est de 0,804 (ce qui place le pays dans la catégorie de développement humain très élevé) ce qui le positionne à la 66e place sur 189 pays et territoires. Entre 1990 et 2019, la valeur de l’IDH de Maurice est passée de 0,624 à 0,804, soit une augmentation de 28,8 %. Le tableau A permet d’examiner les progrès de Maurice pour chacun des indicateurs de l’IDH. Entre 1990 et 2019, l’espérance de vie à la naissance a augmenté de 5,6 ans à Maurice, les années de scolarisation moyennes ont augmenté de 3,8 ans et les années de scolarisation attendues ont augmenté de 4,6 ans. Le RNB par habitant de Maurice a augmenté d’environ 214 % entre 1990 et 2019. </p><p>Maurice a enregistré une croissance économique positive en 2015, avec pour objectif d’atteindre une économie à revenu élevé d’ici 2030.  La croissance du produit intérieur brut en 2015 a été légèrement supérieure à celle des dernières années, à 3,4 % (3,2 % en 2014). Les politiques prudentes en matière de fiscalité, de taux de change, de commerce, d’investissement et de monnaie ont été un facteur important de la croissance soutenue de l’économie2. La stabilité du paysage politique et l’adhésion à une stratégie économique de développement orientée vers l’extérieur et axée sur le marché ont également contribué à la croissance, aidant Maurice à devenir un pays à revenu intermédiaire supérieur. Maurice a conservé sa position d’économie la plus compétitive d’Afrique subsaharienne et s’est constamment maintenue dans les indices mondiaux : l’indice Mo Ibrahim de la gouvernance africaine (1<sup>er</sup> en 2015), l’indice de la Banque mondiale sur la facilité de faire des affaires (28<sup>e</sup> sur 189 pays en 2015), l’indice de compétitivité mondiale (1er en Afrique subsaharienne) et l’indice de développement humain du PNUD (63<sup>e</sup> sur 188 pays en 2014). Maurice a atteint 82 % des cibles des objectifs du Millénaire pour le développement 1 à 75.  </p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>Le pays est confronté à plusieurs défis importants en matière de développement : une pauvreté relative résiduelle mais importante de 9,8 %, contre 7,8 % en 2001-2012, et une augmentation des inégalités, le coefficient de Gini passant de 0,37 en 2007 à 0,44 en 20147, due en grande partie à l’accroissement des différences de rémunération, notamment entre les secteurs formel et informel, et à une demande accrue de main-d’œuvre hautement qualifiée.  Plus particulièrement, le revenu des 40 % de la population les moins bien lotis a augmenté à un taux annuel de 1,8 %, contre 3,1 % pour le reste de la population, ce qui indique que la prospérité n’est pas également partagée, la dynamique de croissance étant orientée vers les secteurs de services hautement qualifiés et contre les plus vulnérables et les moins instruits. Les revenus salariaux sont le principal moteur de la prospérité à Maurice, mais les plus vulnérables peinent à récolter les fruits de la croissance économique, car le nombre d’emplois créés est insuffisant et de nombreux travailleurs n’ont pas les compétences adéquates pour le marché du travail actuel.  Par conséquent, l’extrême pauvreté, bien qu’encore faible, est en augmentation : 0,4 % en 2007 et 1,4 % en 20148. </p><p>En 2012, les femmes étaient plus susceptibles d’être en situation de pauvreté relative, à 10,5 % (66 700) contre 9,0 % (56 000) pour les hommes. La pauvreté est fortement concentrée chez les enfants et les jeunes, ce qui a des répercussions sur l’inclusion et la transmission intergénérationnelle de la pauvreté.  Parmi les défis à relever en matière d’égalité des sexes figurent la sous-représentation des femmes au parlement (12 %) et dans les conseils d’administration des entreprises (5,6 %), ainsi que le faible taux d’activité (45,3 % contre 75,2 % pour les hommes). 24 % des femmes ont subi des violences sexistes. Ces disparités ont entraîné une régression du classement (120<sup>e</sup> sur 145 pays) dans l’Indice mondial des disparités entre hommes et femmes, 2015.</p>"}}}