<<<<<<< Updated upstream
{"Profile": [{"axis": "key-sids-region", "value": "Pacific", "year": 2022}, {"axis": "key-incomeClass", "value": "Lower-middle income", "year": 2022}, {"axis": "key-undpPage", "value": "https://www.pg.undp.org/content/papua_new_guinea/en/home.html", "year": 2022}, {"axis": "key-countryOffice", "value": "CO", "year": 2022}, {"axis": "key-un-member", "value": "Y", "year": 2022}, {"axis": "key-language", "value": "Tok Pisin, English", "year": 2022}, {"axis": "key-hdr-hdi", "value": "0.558", "year": 2021}, {"axis": "key-wdi-AG.SRF.TOTL.K2", "value": "462840.0", "year": 2018}, {"axis": "key-wdi2-SI.POV.GINI", "value": 41.9, "year": 2009}, {"axis": "key-wdi2-SP.POP.TOTL", "value": "8947027.0", "year": 2020}], "MVI": [{"axis": "key-mvi-ldc-AFF-Index", "value": "29.11", "year": 2021, "globalRank": 47, "sidsRank": 10, "regionRank": 6}, {"axis": "key-mvi-ldc-DRY-Index", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-mvi-ldc-AIN-Index", "value": "0.71", "year": 2021, "globalRank": 139, "sidsRank": 37, "regionRank": 11}, {"axis": "key-mvi-ldc-LECZ-Index", "value": "21.6", "year": 2021, "globalRank": 37, "sidsRank": 22, "regionRank": 12}, {"axis": "key-mvi-ldc-REM-Index", "value": "78.92", "year": 2021, "globalRank": 24, "sidsRank": 10, "regionRank": 10}, {"axis": "key-mvi-ldc-VIC-Index", "value": "80.8", "year": 2021, "globalRank": 46, "sidsRank": 15, "regionRank": 7}, {"axis": "key-mvi-ldc-XCON-Index", "value": "22.83", "year": 2021, "globalRank": 89, "sidsRank": 29, "regionRank": 11}, {"axis": "key-mvi-ldc-XIN-Index", "value": "13.49", "year": 2021, "globalRank": 72, "sidsRank": 26, "regionRank": 11}, {"axis": "key-mvi-wdi-BX.KLT.DINV.WD.GD.ZS", "value": "1.34509430922544", "year": 2019, "globalRank": 145, "sidsRank": 34, "regionRank": 8}, {"axis": "key-mvi-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "0.0084776213805963", "year": 2020, "globalRank": 184, "sidsRank": 40, "regionRank": 12}, {"axis": "key-mvi-wdi2-ST.INT.RCPT.XP.ZS", "value": "0.0399167376540015", "year": 2018, "globalRank": 185, "sidsRank": 43, "regionRank": 14}], "Finance": [{"axis": "key-wdi-BM.KLT.DINV.CD.WD", "value": "-1484448384.5548", "year": 2019}, {"axis": "key-wdi-BN.CAB.XOKA.GD.ZS", "value": "22.6085017391129", "year": 2018}, {"axis": "key-wdi-BX.KLT.DINV.CD.WD", "value": "333974905.4374", "year": 2019}, {"axis": "key-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "0.0084776213805963", "year": 2020}, {"axis": "key-wdi-DT.DOD.DECT.GN.ZS", "value": "78.8065911667263", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.GN.ZS", "value": "2.80631770335443", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.PC.ZS", "value": "76.041582342484", "year": 2019}, {"axis": "key-wdi-FB.BNK.CAPA.ZS", "value": "14.012699822738", "year": 2019}, {"axis": "key-wdi-FR.INR.RINR", "value": "8.58497904044719", "year": 2019}, {"axis": "key-wdi-GC.DOD.TOTL.GD.ZS", "value": "29.8753777382805", "year": 2015}, {"axis": "key-wdi2-NE.TRD.GNFS.ZS", "value": 131.082911016249, "year": 2004}, {"axis": "key-wdi2-NY.GDP.DEFL.KD.ZG", "value": "0.95690355193365", "year": 2020}, {"axis": "key-wdi2-NY.GDP.MKTP.KD.ZG", "value": "-3.878818537374", "year": 2020}, {"axis": "key-wdi2-NY.GDP.PCAP.CD", "value": "2636.8002494333", "year": 2020}], "Digital": [{"axis": "key-egov-egi", "value": "0.2827", "year": 2020, "globalRank": 174, "sidsRank": 36, "regionRank": 13}, {"axis": "key-egov-hci", "value": "0.5013", "year": 2020, "globalRank": 160, "sidsRank": 35, "regionRank": 12}, {"axis": "key-egov-osi", "value": "0.2235", "year": 2020, "globalRank": 174, "sidsRank": 35, "regionRank": 12}, {"axis": "key-egov-tii", "value": "0.1233", "year": 2020, "globalRank": 181, "sidsRank": 38, "regionRank": 12}, {"axis": "key-itu-gci-score", "value": "26.33", "year": 2020, "globalRank": 123, "sidsRank": 11, "regionRank": 3}, {"axis": "key-rfti-score", "value": "0.23", "year": 2021, "globalRank": 117, "sidsRank": 17, "regionRank": 2}], "Climate": [{"axis": "key-sdg-ER_RSK_LST", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-ndgain-nd-vulnerability", "value": "0.536499048014022", "year": 2020, "globalRank": 30, "sidsRank": 6, "regionRank": 5}, {"axis": "key-wdi-EG.FEC.RNEW.ZS", "value": "52.4986519522615", "year": 2015, "globalRank": 47, "sidsRank": 4, "regionRank": 2}, {"axis": "key-wdi-EN.ATM.CO2E.KT", "value": "7460.0", "year": 2018, "globalRank": 116, "sidsRank": 8, "regionRank": 1}, {"axis": "key-wdi-EN.CLC.DRSK.XQ", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-wdi-ER.PTD.TOTL.ZS", "value": "0.657989653388862", "year": 2018, "globalRank": 179, "sidsRank": 25, "regionRank": 9}], "Blue": [{"axis": "key-46", "value": 0.01, "year": 2022, "globalRank": 18, "sidsRank": 18, "regionRank": 7}, {"axis": "key-epi-FSS", "value": "62.8598336511075", "year": 2021, "globalRank": 15, "sidsRank": 8, "regionRank": 5}, {"axis": "key-ohi-index-score", "value": "66.83", "year": 2021, "globalRank": 112, "sidsRank": 40, "regionRank": 12}, {"axis": "key-ports", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-wdi-ER.MRN.PTMR.ZS", "value": "0.190475345710919", "year": 2018, "globalRank": 119, "sidsRank": 23, "regionRank": 10}, {"axis": "key-wdi-IS.SHP.GOOD.TU", "value": "338300.0", "year": 2019, "globalRank": 96, "sidsRank": 11, "regionRank": 1}], "English": {"developmentContext": {"title": "Development Context", "content": "<p>Papua New Guinea (PNG) occupies the eastern half of the island of New Guinea and is the largest country of the Pacific region (461,690 km²).  PNG’s population is estimated at 7.5 million and is one of the world’s most ethnically diverse countries, with over 850 indigenous languages. PNG is demographically a young country; 76 percent are under 35 years old and 40 percent are under the age of 15.  With an annual population growth rate of 2.3 percent, the population is projected to reach 9 million by 2020 and could double by 2050. Eighty-five percent of the population live in rural areas and seventy-five percent of households depend on subsistence agriculture.</p><p>In economic terms, the country is rich in natural resources (forestry, agriculture, fisheries and minerals) and has vast natural ecosystems hosting a unique range of biodiversity.  PNG is ranked as a lower to middle income country with a gross national per capita income of US$2,386. The capital, Port Moresby, has a population of approximately 400,000.  Other main regional centers are Goroka, Mt. Hagen in the densely populated Highlands Region, the commercial port of Lae on the north coast and Kokopo/Rabaul in the New Guinea Islands.</p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>PNG is a vibrant democracy with a free press and independent judiciary. The PNG Constitution guarantees human rights (although challenges remain in implementing and protecting those rights in law, policy, and practice). </p><p>The economic performance of PNG has steadily improved over the past decade due to a significant resources boom, mainly in the extractive minerals and hydro-carbon sector. Gross domestic product (GDP) increased from 5.5 percent in 2009 to 7 percent in 2010. The construction of a major liquefied natural gas pipeline (PNG-LNG) from the Southern Highlands will be the single largest investment in the country’s history (140% of GDP).  LNG exports, which will start late in 2014, will increase GDP by 150% and could triple the country’s export revenue by 2020. With this boost in GDP, public finances will be under pressure to ensure increased revenues translate into sustained equitable gains for all Papua New Guineans.</p><p>The Government of PNG is addressing service delivery through public sector reforms and capacity building of the civil service. The National Education Plan (2005-2014) envisages the incremental introduction of free primary education to increase enrolments in basic education from 957,000 (2005) to 1.3 million by 2014. In early 2013, the Government introduced a free education policy up to Grade 9 to expand access to basic education as well as a free health care policy.</p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>The 2004 and 2009 National Millennium Development Goals Progress Reports however show mixed results and more generally, PNG has struggled to meet its own localized Millennium Development Goal (MDG) targets; especially in maternal health, infant mortality, literacy and HIV/AIDs. Despite increasing national wealth, human development outcomes continue to lag behind: PNG currently ranks 156 out of 187 countries on the Human Development Index (HDI). Life expectancy is 63 years, 25 percent of children are unable to attend school, and adult literacy is around 50%. </p><p>Only seven percent of the population has access to the electric grid and a reticulated water system, and two-fifths of health/sub-health centers and rural health posts have no electricity or essential medical equipment. While food security is normally not a serious problem, poverty and social inequality are persistent, with an estimated 40 percent of the population living on less than US$1.25/day. Gender equality is a significant challenge. Women and girls have substantially less access to health care and education services than men and boys. PNG ranks in the bottom ten countries of the Gender Inequality Index. The health system has struggled for decades to provide universal access to quality services. </p><p>Climate change and environmental degradation due to over-exploitation of natural resources, unsustainable land use, fishing practices, habitat destruction, pollution and poor environmental governance increases the vulnerability of PNG to natural hazards. Between 1997 and 2010, 4 million people were affected by natural disasters, with damages estimated at around US$100 million.</p><h3><a id=\"_y7wvywc5p7v5\"></a>////////////////////////////////////////////// Compiled Content</strong></h3><p>From https://www.pg.undp.org/content/papua_new_guinea/en/home/countryinfo/</p><h3><a id=\"_hif4kmscicq6\"></a>Introduction</strong></h3><p>Papua New Guinea (PNG) occupies the eastern half of the island of New Guinea and is the largest country of the Pacific region (461,690 km²).  PNG’s population is estimated at 7.5 million and is one of the world’s most ethnically diverse countries, with over 850 indigenous languages.  PNG is demographically a young country; 76 per cent are under 35 years old and 40 per cent are under the age of 15.  With an annual population growth rate of 2.3 per cent, the population is projected to reach 9 million by 2020 and could double by 2050.  Eighty-five per cent of the population live in rural areas and seventy-five per cent of households depend on subsistence agriculture.</p><p>In economic terms, the country is rich in natural resources (forestry, agriculture, fisheries and minerals) and has vast natural ecosystems hosting a unique range of biodiversity.  PNG is ranked as a lower to middle income country with a gross national per capita income of US$2,386. The capital, Port Moresby, has a population of approximately 400,000.  Other main regional centres are Goroka, Mt. Hagen in the densely populated Highlands Region, the commercial port of Lae on the north coast and Kokopo/Rabaul in the New Guinea Islands.</p><p>62.8% </strong>Life expectancy at birth</p><p>75% </strong>Population dependent on subsistence agriculture</p><p>850 </strong>Indigenous languages spoke in the country</p><p>40% </strong>Population living on less than $ 1/day</p><p>7% </strong>of the world's biodiversity</p><p>85% </strong>People living in rural areas</p><p> </p><p>Challenges</strong></p><p>PNG signed the Millennium Declaration in 2000 and has adopted the Millennium Development goals (MDGs) as a benchmarking tool to frame national development plans.  The 2004 and 2009 National Millennium Development Goals Progress Reports however show mixed results and more generally, PNG has struggled to meet its own localized Millennium Development Goal (MDG) targets; especially in maternal health, infant mortality, literacy and HiV/AIDs.</p><p>Despite increasing national wealth, human development outcomes continue to lag behind: PNG currently ranks 156 out of 187 countries on the Human Development Index (HDI).  Life expectancy is 63 years, 25 per cent of children are unable to attend school, and adult literacy is around 50 per cent.</p><p>Only seven per cent of the population has access to the electric grid and a reticulated water system, and two-fifths of health/sub-health centres and rural health posts have no electricity or essential medical equipment.</p><p>While food security is normally not a serious problem, poverty and social inequality are persistent, with an estimated 40 per cent of the population living on less than US$1.25/day.</p><p>The health system has struggled for decades to provide universal access to quality services.  Health indicators have declined in recent years due to the closure of many peripheral health facilities. By 2006, infant mortality had reached 57 per 1000 live births (64 in the year 2000) and maternal mortality was 733 per 100,000 live births (370 in 1996). The challenges of distance, isolation, lack of transport and an extreme shortage of skilled birth attendants, highlight the hazards of childbirth in PNG.</p><p>The rate of malnutrition is unacceptably high and remains a significant underlying factor for morbidity and mortality particularly for children under five years. Almost half of the children aged 6 – 59 months are stunted and about a third of women of child bearing age are anaemic.</p><p>Sexually transmitted infections (STI) rates are among the highest in the Pacific with total STI cases increasing from 21,213 in 2000 to over 71,000 in 2009 (a 235 per cent rise).</p><p>Gender equality is a significant challenge and systemic violations of women’s rights exist throughout the country.  PNG ranks in the bottom ten countries of the Gender Inequality Index.  Women and girls have substantially less access to health care and education services than men and boys.</p><p>Violence against children and women and gender-based violence is unacceptably high, experienced by an estimated two-thirds of women.  Women are vastly under-represented at all levels of government (less than 3 per cent in the National Parliament), limiting their power to influence public policy at all levels.</p><p>PNG is a source, destination, and transit country for men, women and children subjected to human trafficking (domestic and international), specially forced prostitution and forced labour.</p><p>Climate change and environmental degradation due to over-exploitation of natural resources, unsustainable land use, fishing practices, habitat destruction, pollution and poor environmental governance increases the vulnerability of PNG to natural hazards.  Between 1997 and 2010, 4 million people were affected by natural disasters, with damages estimated at around US$100 million.</p><p>Rural-urban drift, the proliferation of small arms, increasing urban crime and tribal fighting (often over land management) have created law and order problems that pose a challenge to the central authority.  Peace building, recovery and development in the fragmented post-conflict environment of Bougainville are also major challenges.</p><p>The mountainous terrain, scattered small islands and limited infrastructure (air is the only link between the capital and most provinces) present major development challenges, especially in terms of growing the economy and allowing access to national and international markets for produce.  PNG is generally a very expensive country for business which has resulted in the relatively limited engagement by international NGOs and civil society organizations, relative to the rest of the Pacific.</p><p>Successes</strong></p><p>PNG is a vibrant democracy with a free press and independent judiciary. The PNG Constitution guarantees human rights (although challenges remain in implementing and protecting those rights in law, policy, and practice.)</p><p>The economic performance of PNG has steadily improved over the past decade due to a significant resources boom, mainly in the extractive minerals and hydro-carbon sector.  Gross domestic product (GDP) increased from 5.5 per cent in 2009 to 7 per cent in 2010.  The construction of a major liquefied natural gas pipeline (PNG-LNG) from the Southern Highlands will be the single largest investment in the country’s history (140 per cent of GDP).  LNG exports, which will start late in 2014, will increase GDP by 150% and could triple the country’s export revenue by 2020.</p><p>With this boost in GDP, public finances will be under pressure to ensure increased revenues translate into sustained equitable gains for all Papua New Guineans.</p><p>The Government of PNG is addressing service delivery through public sector reforms and capacity building of the civil service.  The National Education Plan (2005-2014) envisages the incremental introduction of free primary education to increase enrolments in basic education from 957,000 (2005) to 1.3 million by 2014.</p><p>Similarly, the National Health Plan (2010-2020) aims to tackle the very high infant and maternal mortality rate.</p><p>Preliminary results of interventions show a gradual increase in access to basic education, with the net enrolment rate rising from 52.9 per cent (51.4 per cent for females) in 2007 to 63.6 per cent (61.2 per cent for females) in 2009. That said, retention in the basic education cycle remains a problem and the gender parity index for net enrolment rates declined from the previous year’s 1.02 per cent to 0.94 per cent, indicating persistent challenges in equality.</p><p>Due to the intense efforts of many actors, including faith-based and civil society organisations, the rapid upward trend in HIV prevalence, that peaked in 2005, has slowed down to a national rate of 0.9 per cent (2009), although this masks provincial pockets with a very high prevalence and a gender dimension.</p><p>In early 2013, the Government introduced a fee-free education policy up to Grade 9 to expand access to basic education as well as a free health care policy.</p><p> </p>"}}, "KeyStats": [{"value": 62.8, "title": "Life expectancy at birth", "unit": "%"}, {"value": 75, "title": "Population dependent on subsistence agriculture", "unit": "%"}, {"value": 850, "title": "Indigenous languages spoke in the country", "unit": ""}, {"value": 40, "title": "Population living on less than $ 1/day", "unit": "%"}, {"value": 7, "title": "of the world's biodiversity", "unit": "%"}, {"value": 85, "title": "People living in rural areas", "unit": "%"}, {"value": 2712, "title": "Gross national income (GNI) per capita", "unit": "%"}, {"value": 12, "title": "Wage employment rate", "unit": "%"}]}
=======
{"Profile": [{"axis": "key-sids-region", "value": "Pacific", "year": 2022}, {"axis": "key-incomeClass", "value": "Lower-middle income", "year": 2022}, {"axis": "key-undpPage", "value": "https://www.pg.undp.org/content/papua_new_guinea/en/home.html", "year": 2022}, {"axis": "key-countryOffice", "value": "CO", "year": 2022}, {"axis": "key-un-member", "value": "Y", "year": 2022}, {"axis": "key-language", "value": "Tok Pisin, English", "year": 2022}, {"axis": "key-hdr-hdi", "value": "0.558", "year": 2021}, {"axis": "key-wdi-AG.SRF.TOTL.K2", "value": "462840.0", "year": 2018}, {"axis": "key-wdi2-SI.POV.GINI", "value": 41.9, "year": 2009}, {"axis": "key-wdi2-SP.POP.TOTL", "value": "8947027.0", "year": 2020}], "MVI": [{"axis": "key-mvi-ldc-AFF-Index", "value": "29.11", "year": 2021, "globalRank": 47, "sidsRank": 10, "regionRank": 6}, {"axis": "key-mvi-ldc-DRY-Index", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-mvi-ldc-AIN-Index", "value": "0.71", "year": 2021, "globalRank": 139, "sidsRank": 37, "regionRank": 11}, {"axis": "key-mvi-ldc-LECZ-Index", "value": "21.6", "year": 2021, "globalRank": 37, "sidsRank": 22, "regionRank": 12}, {"axis": "key-mvi-ldc-REM-Index", "value": "78.92", "year": 2021, "globalRank": 24, "sidsRank": 10, "regionRank": 10}, {"axis": "key-mvi-ldc-VIC-Index", "value": "80.8", "year": 2021, "globalRank": 46, "sidsRank": 15, "regionRank": 7}, {"axis": "key-mvi-ldc-XCON-Index", "value": "22.83", "year": 2021, "globalRank": 89, "sidsRank": 29, "regionRank": 11}, {"axis": "key-mvi-ldc-XIN-Index", "value": "13.49", "year": 2021, "globalRank": 72, "sidsRank": 26, "regionRank": 11}, {"axis": "key-mvi-wdi-BX.KLT.DINV.WD.GD.ZS", "value": "1.34509430922544", "year": 2019, "globalRank": 145, "sidsRank": 34, "regionRank": 8}, {"axis": "key-mvi-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "0.0084776213805963", "year": 2020, "globalRank": 184, "sidsRank": 40, "regionRank": 12}, {"axis": "key-mvi-wdi2-ST.INT.RCPT.XP.ZS", "value": "0.0399167376540015", "year": 2018, "globalRank": 185, "sidsRank": 43, "regionRank": 14}], "Finance": [{"axis": "key-wdi-BM.KLT.DINV.CD.WD", "value": "-1484448384.5548", "year": 2019}, {"axis": "key-wdi-BN.CAB.XOKA.GD.ZS", "value": "22.6085017391129", "year": 2018}, {"axis": "key-wdi-BX.KLT.DINV.CD.WD", "value": "333974905.4374", "year": 2019}, {"axis": "key-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "0.0084776213805963", "year": 2020}, {"axis": "key-wdi-DT.DOD.DECT.GN.ZS", "value": "78.8065911667263", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.GN.ZS", "value": "2.80631770335443", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.PC.ZS", "value": "76.041582342484", "year": 2019}, {"axis": "key-wdi-FB.BNK.CAPA.ZS", "value": "14.012699822738", "year": 2019}, {"axis": "key-wdi-FR.INR.RINR", "value": "8.58497904044719", "year": 2019}, {"axis": "key-wdi-GC.DOD.TOTL.GD.ZS", "value": "29.8753777382805", "year": 2015}, {"axis": "key-wdi2-NE.TRD.GNFS.ZS", "value": 131.082911016249, "year": 2004}, {"axis": "key-wdi2-NY.GDP.DEFL.KD.ZG", "value": "0.95690355193365", "year": 2020}, {"axis": "key-wdi2-NY.GDP.MKTP.KD.ZG", "value": "-3.878818537374", "year": 2020}, {"axis": "key-wdi2-NY.GDP.PCAP.CD", "value": "2636.8002494333", "year": 2020}], "Digital": [{"axis": "key-egov-egi", "value": "0.2827", "year": 2020, "globalRank": 174, "sidsRank": 36, "regionRank": 13}, {"axis": "key-egov-hci", "value": "0.5013", "year": 2020, "globalRank": 160, "sidsRank": 35, "regionRank": 12}, {"axis": "key-egov-osi", "value": "0.2235", "year": 2020, "globalRank": 174, "sidsRank": 35, "regionRank": 12}, {"axis": "key-egov-tii", "value": "0.1233", "year": 2020, "globalRank": 181, "sidsRank": 38, "regionRank": 12}, {"axis": "key-itu-gci-score", "value": "26.33", "year": 2020, "globalRank": 123, "sidsRank": 11, "regionRank": 3}, {"axis": "key-rfti-score", "value": "0.23", "year": 2021, "globalRank": 117, "sidsRank": 17, "regionRank": 2}], "Climate": [{"axis": "key-sdg-ER_RSK_LST", "value": "0.82951", "year": 2021, "globalRank": 146, "sidsRank": 18, "regionRank": 5}, {"axis": "key-ndgain-nd-vulnerability", "value": "0.536499048014022", "year": 2020, "globalRank": 30, "sidsRank": 6, "regionRank": 5}, {"axis": "key-wdi-EG.FEC.RNEW.ZS", "value": "52.4986519522615", "year": 2015, "globalRank": 47, "sidsRank": 4, "regionRank": 2}, {"axis": "key-wdi-EN.ATM.CO2E.KT", "value": "7460.0", "year": 2018, "globalRank": 116, "sidsRank": 8, "regionRank": 1}, {"axis": "key-wdi-EN.CLC.DRSK.XQ", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-wdi-ER.PTD.TOTL.ZS", "value": "0.657989653388862", "year": 2018, "globalRank": 179, "sidsRank": 25, "regionRank": 9}], "Blue": [{"axis": "key-46", "value": 0.01, "year": 2022, "globalRank": 18, "sidsRank": 18, "regionRank": 7}, {"axis": "key-epi-FSS", "value": "62.8598336511075", "year": 2021, "globalRank": 15, "sidsRank": 8, "regionRank": 5}, {"axis": "key-ohi-index-score", "value": "66.83", "year": 2021, "globalRank": 112, "sidsRank": 40, "regionRank": 12}, {"axis": "key-ports", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-wdi-ER.MRN.PTMR.ZS", "value": "0.190475345710919", "year": 2018, "globalRank": 119, "sidsRank": 23, "regionRank": 10}, {"axis": "key-wdi-IS.SHP.GOOD.TU", "value": "338300.0", "year": 2019, "globalRank": 96, "sidsRank": 11, "regionRank": 1}], "English": {"developmentContext": {"title": "Development Context", "content": "<p>Papua New Guinea (PNG) occupies the eastern half of the island of New Guinea and is the largest country of the Pacific region (461,690 km²).  PNG’s population is estimated at 7.5 million and is one of the world’s most ethnically diverse countries, with over 850 indigenous languages. PNG is demographically a young country; 76 percent are under 35 years old and 40 percent are under the age of 15.  With an annual population growth rate of 2.3 percent, the population is projected to reach 9 million by 2020 and could double by 2050. Eighty-five percent of the population live in rural areas and seventy-five percent of households depend on subsistence agriculture.</p><p>In economic terms, the country is rich in natural resources (forestry, agriculture, fisheries and minerals) and has vast natural ecosystems hosting a unique range of biodiversity.  PNG is ranked as a lower to middle income country with a gross national per capita income of US$2,386. The capital, Port Moresby, has a population of approximately 400,000.  Other main regional centers are Goroka, Mt. Hagen in the densely populated Highlands Region, the commercial port of Lae on the north coast and Kokopo/Rabaul in the New Guinea Islands.</p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>PNG is a vibrant democracy with a free press and independent judiciary. The PNG Constitution guarantees human rights (although challenges remain in implementing and protecting those rights in law, policy, and practice). </p><p>The economic performance of PNG has steadily improved over the past decade due to a significant resources boom, mainly in the extractive minerals and hydro-carbon sector. Gross domestic product (GDP) increased from 5.5 percent in 2009 to 7 percent in 2010. The construction of a major liquefied natural gas pipeline (PNG-LNG) from the Southern Highlands will be the single largest investment in the country’s history (140% of GDP).  LNG exports, which will start late in 2014, will increase GDP by 150% and could triple the country’s export revenue by 2020. With this boost in GDP, public finances will be under pressure to ensure increased revenues translate into sustained equitable gains for all Papua New Guineans.</p><p>The Government of PNG is addressing service delivery through public sector reforms and capacity building of the civil service. The National Education Plan (2005-2014) envisages the incremental introduction of free primary education to increase enrolments in basic education from 957,000 (2005) to 1.3 million by 2014. In early 2013, the Government introduced a free education policy up to Grade 9 to expand access to basic education as well as a free health care policy.</p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>The 2004 and 2009 National Millennium Development Goals Progress Reports however show mixed results and more generally, PNG has struggled to meet its own localized Millennium Development Goal (MDG) targets; especially in maternal health, infant mortality, literacy and HIV/AIDs. Despite increasing national wealth, human development outcomes continue to lag behind: PNG currently ranks 156 out of 187 countries on the Human Development Index (HDI). Life expectancy is 63 years, 25 percent of children are unable to attend school, and adult literacy is around 50%. </p><p>Only seven percent of the population has access to the electric grid and a reticulated water system, and two-fifths of health/sub-health centers and rural health posts have no electricity or essential medical equipment. While food security is normally not a serious problem, poverty and social inequality are persistent, with an estimated 40 percent of the population living on less than US$1.25/day. Gender equality is a significant challenge. Women and girls have substantially less access to health care and education services than men and boys. PNG ranks in the bottom ten countries of the Gender Inequality Index. The health system has struggled for decades to provide universal access to quality services. </p><p>Climate change and environmental degradation due to over-exploitation of natural resources, unsustainable land use, fishing practices, habitat destruction, pollution and poor environmental governance increases the vulnerability of PNG to natural hazards. Between 1997 and 2010, 4 million people were affected by natural disasters, with damages estimated at around US$100 million.</p><h3><a id=\"_y7wvywc5p7v5\"></a>////////////////////////////////////////////// Compiled Content</strong></h3><p>From https://www.pg.undp.org/content/papua_new_guinea/en/home/countryinfo/</p><h3><a id=\"_hif4kmscicq6\"></a>Introduction</strong></h3><p>Papua New Guinea (PNG) occupies the eastern half of the island of New Guinea and is the largest country of the Pacific region (461,690 km²).  PNG’s population is estimated at 7.5 million and is one of the world’s most ethnically diverse countries, with over 850 indigenous languages.  PNG is demographically a young country; 76 per cent are under 35 years old and 40 per cent are under the age of 15.  With an annual population growth rate of 2.3 per cent, the population is projected to reach 9 million by 2020 and could double by 2050.  Eighty-five per cent of the population live in rural areas and seventy-five per cent of households depend on subsistence agriculture.</p><p>In economic terms, the country is rich in natural resources (forestry, agriculture, fisheries and minerals) and has vast natural ecosystems hosting a unique range of biodiversity.  PNG is ranked as a lower to middle income country with a gross national per capita income of US$2,386. The capital, Port Moresby, has a population of approximately 400,000.  Other main regional centres are Goroka, Mt. Hagen in the densely populated Highlands Region, the commercial port of Lae on the north coast and Kokopo/Rabaul in the New Guinea Islands.</p><p>62.8% </strong>Life expectancy at birth</p><p>75% </strong>Population dependent on subsistence agriculture</p><p>850 </strong>Indigenous languages spoke in the country</p><p>40% </strong>Population living on less than $ 1/day</p><p>7% </strong>of the world's biodiversity</p><p>85% </strong>People living in rural areas</p><p> </p><p>Challenges</strong></p><p>PNG signed the Millennium Declaration in 2000 and has adopted the Millennium Development goals (MDGs) as a benchmarking tool to frame national development plans.  The 2004 and 2009 National Millennium Development Goals Progress Reports however show mixed results and more generally, PNG has struggled to meet its own localized Millennium Development Goal (MDG) targets; especially in maternal health, infant mortality, literacy and HiV/AIDs.</p><p>Despite increasing national wealth, human development outcomes continue to lag behind: PNG currently ranks 156 out of 187 countries on the Human Development Index (HDI).  Life expectancy is 63 years, 25 per cent of children are unable to attend school, and adult literacy is around 50 per cent.</p><p>Only seven per cent of the population has access to the electric grid and a reticulated water system, and two-fifths of health/sub-health centres and rural health posts have no electricity or essential medical equipment.</p><p>While food security is normally not a serious problem, poverty and social inequality are persistent, with an estimated 40 per cent of the population living on less than US$1.25/day.</p><p>The health system has struggled for decades to provide universal access to quality services.  Health indicators have declined in recent years due to the closure of many peripheral health facilities. By 2006, infant mortality had reached 57 per 1000 live births (64 in the year 2000) and maternal mortality was 733 per 100,000 live births (370 in 1996). The challenges of distance, isolation, lack of transport and an extreme shortage of skilled birth attendants, highlight the hazards of childbirth in PNG.</p><p>The rate of malnutrition is unacceptably high and remains a significant underlying factor for morbidity and mortality particularly for children under five years. Almost half of the children aged 6 – 59 months are stunted and about a third of women of child bearing age are anaemic.</p><p>Sexually transmitted infections (STI) rates are among the highest in the Pacific with total STI cases increasing from 21,213 in 2000 to over 71,000 in 2009 (a 235 per cent rise).</p><p>Gender equality is a significant challenge and systemic violations of women’s rights exist throughout the country.  PNG ranks in the bottom ten countries of the Gender Inequality Index.  Women and girls have substantially less access to health care and education services than men and boys.</p><p>Violence against children and women and gender-based violence is unacceptably high, experienced by an estimated two-thirds of women.  Women are vastly under-represented at all levels of government (less than 3 per cent in the National Parliament), limiting their power to influence public policy at all levels.</p><p>PNG is a source, destination, and transit country for men, women and children subjected to human trafficking (domestic and international), specially forced prostitution and forced labour.</p><p>Climate change and environmental degradation due to over-exploitation of natural resources, unsustainable land use, fishing practices, habitat destruction, pollution and poor environmental governance increases the vulnerability of PNG to natural hazards.  Between 1997 and 2010, 4 million people were affected by natural disasters, with damages estimated at around US$100 million.</p><p>Rural-urban drift, the proliferation of small arms, increasing urban crime and tribal fighting (often over land management) have created law and order problems that pose a challenge to the central authority.  Peace building, recovery and development in the fragmented post-conflict environment of Bougainville are also major challenges.</p><p>The mountainous terrain, scattered small islands and limited infrastructure (air is the only link between the capital and most provinces) present major development challenges, especially in terms of growing the economy and allowing access to national and international markets for produce.  PNG is generally a very expensive country for business which has resulted in the relatively limited engagement by international NGOs and civil society organizations, relative to the rest of the Pacific.</p><p>Successes</strong></p><p>PNG is a vibrant democracy with a free press and independent judiciary. The PNG Constitution guarantees human rights (although challenges remain in implementing and protecting those rights in law, policy, and practice.)</p><p>The economic performance of PNG has steadily improved over the past decade due to a significant resources boom, mainly in the extractive minerals and hydro-carbon sector.  Gross domestic product (GDP) increased from 5.5 per cent in 2009 to 7 per cent in 2010.  The construction of a major liquefied natural gas pipeline (PNG-LNG) from the Southern Highlands will be the single largest investment in the country’s history (140 per cent of GDP).  LNG exports, which will start late in 2014, will increase GDP by 150% and could triple the country’s export revenue by 2020.</p><p>With this boost in GDP, public finances will be under pressure to ensure increased revenues translate into sustained equitable gains for all Papua New Guineans.</p><p>The Government of PNG is addressing service delivery through public sector reforms and capacity building of the civil service.  The National Education Plan (2005-2014) envisages the incremental introduction of free primary education to increase enrolments in basic education from 957,000 (2005) to 1.3 million by 2014.</p><p>Similarly, the National Health Plan (2010-2020) aims to tackle the very high infant and maternal mortality rate.</p><p>Preliminary results of interventions show a gradual increase in access to basic education, with the net enrolment rate rising from 52.9 per cent (51.4 per cent for females) in 2007 to 63.6 per cent (61.2 per cent for females) in 2009. That said, retention in the basic education cycle remains a problem and the gender parity index for net enrolment rates declined from the previous year’s 1.02 per cent to 0.94 per cent, indicating persistent challenges in equality.</p><p>Due to the intense efforts of many actors, including faith-based and civil society organisations, the rapid upward trend in HIV prevalence, that peaked in 2005, has slowed down to a national rate of 0.9 per cent (2009), although this masks provincial pockets with a very high prevalence and a gender dimension.</p><p>In early 2013, the Government introduced a fee-free education policy up to Grade 9 to expand access to basic education as well as a free health care policy.</p><p> </p>"}}, "KeyStats": [{"value": 62.8, "title": "Life expectancy at birth", "unit": "%"}, {"value": 75, "title": "Population dependent on subsistence agriculture", "unit": "%"}, {"value": 850, "title": "Indigenous languages spoke in the country", "unit": ""}, {"value": 40, "title": "Population living on less than $ 1/day", "unit": "%"}, {"value": 7, "title": "of the world's biodiversity", "unit": "%"}, {"value": 85, "title": "People living in rural areas", "unit": "%"}, {"value": 2712, "title": "Gross national income (GNI) per capita", "unit": "%"}, {"value": 12, "title": "Wage employment rate", "unit": "%"}]}
>>>>>>> Stashed changes
