{"Profile": [{"axis": "key-sids-region", "value": "Pacific", "year": 2022}, {"axis": "key-incomeClass", "value": "Lower-middle income", "year": 2022}, {"axis": "key-undpPage", "value": "https://www.pacific.undp.org/content/pacific/en/home.html", "year": 2022}, {"axis": "key-countryOffice", "value": "Pacific Office Fiji", "year": 2022}, {"axis": "key-un-member", "value": "Y", "year": 2022}, {"axis": "key-language", "value": "Bislama, English, French", "year": 2022}, {"axis": "key-hdr-137506", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi-AG.SRF.TOTL.K2", "value": "12190.0", "year": 2018}, {"axis": "key-wdi2-SI.POV.GINI", "value": 37.6, "year": 2010}, {"axis": "key-wdi2-SP.POP.TOTL", "value": "307150.0", "year": 2020}], "MVI": [{"axis": "key-mvi-ldc-AFF-Index", "value": "37.46", "year": 2021, "globalRank": 30, "sidsRank": 6, "regionRank": 4}, {"axis": "key-mvi-ldc-DRY-Index", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-mvi-ldc-AIN-Index", "value": "26.19", "year": 2021, "globalRank": 50, "sidsRank": 17, "regionRank": 6}, {"axis": "key-mvi-ldc-LECZ-Index", "value": "28.89", "year": 2021, "globalRank": 30, "sidsRank": 19, "regionRank": 10}, {"axis": "key-mvi-ldc-REM-Index", "value": "89.71", "year": 2021, "globalRank": 10, "sidsRank": 3, "regionRank": 3}, {"axis": "key-mvi-ldc-VIC-Index", "value": "95.1", "year": 2021, "globalRank": 15, "sidsRank": 4, "regionRank": 2}, {"axis": "key-mvi-ldc-XCON-Index", "value": "59.85", "year": 2021, "globalRank": 23, "sidsRank": 7, "regionRank": 4}, {"axis": "key-mvi-ldc-XIN-Index", "value": "18.93", "year": 2021, "globalRank": 49, "sidsRank": 21, "regionRank": 10}, {"axis": "key-mvi-wdi-BX.KLT.DINV.WD.GD.ZS", "value": "3.73788217193338", "year": 2019, "globalRank": 69, "sidsRank": 22, "regionRank": 4}, {"axis": "key-mvi-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "8.89103479841686", "year": 2020, "globalRank": 39, "sidsRank": 12, "regionRank": 5}, {"axis": "key-mvi-wdi2-ST.INT.RCPT.XP.ZS", "value": "62.8418546060098", "year": 2018, "globalRank": 16, "sidsRank": 15, "regionRank": 5}], "Finance": [{"axis": "key-wdi-BM.KLT.DINV.CD.WD", "value": "1905450.77819947", "year": 2019}, {"axis": "key-wdi-BN.CAB.XOKA.GD.ZS", "value": "12.1804392157585", "year": 2019}, {"axis": "key-wdi-BX.KLT.DINV.CD.WD", "value": "34774936.7469696", "year": 2019}, {"axis": "key-wdi-BX.TRF.PWKR.DT.GD.ZS", "value": "8.89103479841686", "year": 2020}, {"axis": "key-wdi-DT.DOD.DECT.GN.ZS", "value": "44.5935704325722", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.GN.ZS", "value": "13.2657871975247", "year": 2019}, {"axis": "key-wdi-DT.ODA.ODAT.PC.ZS", "value": "435.471273160413", "year": 2019}, {"axis": "key-wdi-FB.BNK.CAPA.ZS", "value": "10.258497206666", "year": 2017}, {"axis": "key-wdi-FR.INR.RINR", "value": "0.278323497945447", "year": 2020}, {"axis": "key-wdi-GC.DOD.TOTL.GD.ZS", "value": "No Data", "year": "No Year"}, {"axis": "key-wdi2-NE.TRD.GNFS.ZS", "value": "70.1203909226851", "year": 2020}, {"axis": "key-wdi2-NY.GDP.DEFL.KD.ZG", "value": "1.80000001239038", "year": 2020}, {"axis": "key-wdi2-NY.GDP.MKTP.KD.ZG", "value": "-9.23532846095011", "year": 2020}, {"axis": "key-wdi2-NY.GDP.PCAP.CD", "value": "2782.98434037313", "year": 2020}], "Digital": [{"axis": "key-egov-egi", "value": "0.4403", "year": 2020, "globalRank": 141, "sidsRank": 27, "regionRank": 5}, {"axis": "key-egov-hci", "value": "0.6012", "year": 2020, "globalRank": 135, "sidsRank": 32, "regionRank": 9}, {"axis": "key-egov-osi", "value": "0.3353", "year": 2020, "globalRank": 149, "sidsRank": 26, "regionRank": 7}, {"axis": "key-egov-tii", "value": "0.3845", "year": 2020, "globalRank": 132, "sidsRank": 25, "regionRank": 5}, {"axis": "key-itu-gci-score", "value": "12.88", "year": 2020, "globalRank": 155, "sidsRank": 22, "regionRank": 7}, {"axis": "key-rfti-score", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}], "Climate": [{"axis": "key-sdg-ER_RSK_LST", "value": "No Data", "year": "No Year", "globalRank": 200, "sidsRank": 50, "regionRank": 17}, {"axis": "key-ndgain-nd-vulnerability", "value": "0.54753800197206", "year": 2020, "globalRank": 26, "sidsRank": 5, "regionRank": 4}, {"axis": "key-wdi-EG.FEC.RNEW.ZS", "value": "36.111064596662", "year": 2015, "globalRank": 69, "sidsRank": 8, "regionRank": 3}, {"axis": "key-wdi-EN.ATM.CO2E.KT", "value": "180.0", "year": 2018, "globalRank": 184, "sidsRank": 33, "regionRank": 9}, {"axis": "key-wdi-EN.CLC.DRSK.XQ", "value": 2.0, "year": 2011, "globalRank": 78, "sidsRank": 16, "regionRank": 3}, {"axis": "key-wdi-ER.PTD.TOTL.ZS", "value": "0.090716740815002", "year": 2018, "globalRank": 199, "sidsRank": 40, "regionRank": 13}], "Blue": [{"axis": "key-46", "value": 0.0, "year": 2022, "globalRank": 19, "sidsRank": 19, "regionRank": 8}, {"axis": "key-epi-FSS", "value": "18.5962001871002", "year": 2021, "globalRank": 83, "sidsRank": 23, "regionRank": 9}, {"axis": "key-ohi-index-score", "value": "68.66", "year": 2021, "globalRank": 94, "sidsRank": 33, "regionRank": 10}, {"axis": "key-ports", "value": "1.0", "year": 2021, "globalRank": 1, "sidsRank": 1, "regionRank": 1}, {"axis": "key-wdi-ER.MRN.PTMR.ZS", "value": "0.0076373460199088", "year": 2018, "globalRank": 155, "sidsRank": 43, "regionRank": 16}, {"axis": "key-wdi-IS.SHP.GOOD.TU", "value": "77435.86", "year": 2019, "globalRank": 129, "sidsRank": 23, "regionRank": 6}], "English": {"developmentContext": {"title": "Development Context", "content": "<p>Vanuatu is an archipelago of 83 islands, of which 68 islands are permanently inhabited. Of all the islands, 14 have a surface area of more than 100 square kilometres. Its islands are young, small and highly disturbed as a result of frequent cyclones, seismic and volcanic activity. English, French and Bislama are recognised as the official languages, with over 100 indigenous languages as well. Nearly 80 percent of the approximately 221,000 population lives on the twelve largest islands. </p><p>The country has a reasonable natural resource base for achieving sustainable human development. The economy is based primarily on subsistence or small-scale agriculture, which provides a living for 65 percent of the population (36% of which is aged between 1-14).</p><p>Fishing, offshore financial services, and tourism are also mainstays of the economy. Having an Exclusive Economic Zone (EEZ) of 735,893 square kilometers, it possesses substantial marine resources. The main exports are copra (dried coconut flesh), coconut oil, cocoa, coffee, kava root, beef and timber.</p><p>In Vanuatu climate change is likely to impact all sectors especially agriculture, water, coastal and marine resources and infrastructure as well as tourism. Agriculture is entirely rain-fed and is susceptible to changes in rainfall distribution. Intense and prolonged rainfall could damage seedlings, result in greater run-off and soil erosion and encourage conditions that promote pests and diseases. Projected increases in sea surface temperatures combined with increased ocean acidification are likely to put pressures on the marine food supply and associated livelihoods. </p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>Vanuatu has made strides in social welfare services. In 2018, 100 % of the country's poor population were receiving social assistance cash benefits. In addition, The proportion of the population with access to electricity increased from 18.0 % in 1994 to 62.8% in 2017. Similarly, between 1990 and 2019, Vanuatu’s life expectancy at birth increased by 5.7 years, mean years of schooling increased by 0.6 years and expected years of schooling increased by 1.6 years. It’s GNI per capita increased by about 8.8 percent between 1990 and 2019.  Despite the development challenges that Vanuatu faces, the Pacific island country has made much progress to be proud of. Next year, Vanuatu is set to become only the sixth country to graduate from Least Developed Country Status. The Solomon Islands are on track to graduate in 2024.</p><p> Vanuatu is the only Pacific Island Country to have completed both a National Adaptation Program of Action (NAPA) and a National Action Plan (NAP) for Disaster Risk Reduction. A recent Global Fund for Disaster Risk Reduction (GFDRR) stock taking exercise, building on the NAPA and the NAP, also identified priorities. The stock-take also emphasized the links between climate change adaptation and disaster risk reduction and the relevance of this approach for the Pacific Islands. Furthermore, the government is committed to follow through on the Hyogo Framework to integrate the management of climate change adaptation and disaster risk reduction.</p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>Vanuatu’s 2019 HDI of 0.609 is below the average of 0.631 for countries in the medium human development group and below the average of 0.747 for countries in East Asia and the Pacific. The proportion of the population living below the extreme poverty line was 13.0 % in 2010. </p><p>There are some negative trends with respect to living standard measures. The proportion of the population using basic sanitation services declined from 61.8 % in 2000 to 34.1% in 2017. The share of renewable energy in the total final energy consumption declined from 48.7 % in 2000 to 36.1% in 2017.</p><p>Environmental degradation, pollution and waste continue to undermine livelihood opportunities and people’s health. Policy coordination, public engagement and legal enforcement to ensure environmental protection and natural resource management are often weak and under-value the contribution of natural resources and environmental health to prosperity.  Vanuatu and the entire Pacific subregion have the highest fossil fuel dependency of any region. While a number of countries have ambitious renewable energy production targets, they are not linked to deployment capacities and known local energy resources. The great majority of people in Vanuatu lack access to modern energy services such as for cooking or lighting. </p>"}}, "KeyStats": [{"value": 0.626, "title": "Human Development Index", "unit": ""}, {"value": 2963.5, "title": "GDP per capita", "unit": "USD"}, {"value": 71.1, "title": "LIfe expectancy at birth", "unit": "YEAR"}, {"value": 3105, "title": "GNI per capita ", "unit": "constant 2017 ppp$"}, {"value": 25.7, "title": "internet access/user", "unit": "%"}, {"value": 116, "title": "International Inbound Tourists", "unit": "thousands"}, {"value": 8, "title": "clean fuels and technology ", "unit": "%"}, {"value": 33, "title": "4G mobile network", "unit": "%"}], "French": {"developmentContext": {"title": "Development Context", "content": "<p>Le Vanuatu est un archipel de 83 îles, dont 68 sont habitées en permanence. Parmi toutes les îles, 14 ont une superficie de plus de 100 km<sup>2</sup>. Ses îles sont jeunes, petites et très perturbées en raison de la fréquence des cyclones et de l’activité sismique et volcanique. L’anglais, le français et le bislama sont reconnus comme les langues officielles, auxquelles s’ajoutent plus de 100 langues indigènes. Près de 80 % des quelques 221 000 habitants vivent sur les douze plus grandes îles. </p><p>Le pays dispose d’une base de ressources naturelles raisonnable pour atteindre un développement humain durable. L’économie repose principalement sur l’agriculture de subsistance ou à petite échelle, qui fait vivre 65 % de la population (dont 36 % sont âgés de 1 à 14 ans).</p><p>La pêche, les services financiers offshore et le tourisme sont également des piliers de l’économie. Disposant d’une zone économique exclusive (ZEE) de 735 893 km<sup>2</sup>, elle possède d’importantes ressources marines. Les principales exportations sont le coprah (chair de noix de coco séchée), l’huile de noix de coco, le cacao, le café, la racine de kava, le bœuf et le bois.</p><p>Au Vanuatu, le changement climatique est susceptible d’avoir un impact sur tous les secteurs, en particulier l’agriculture, l’eau, les ressources et les infrastructures côtières et marines, ainsi que le tourisme. L’agriculture est entièrement pluviale et est sensible aux changements dans la répartition des précipitations. Des pluies intenses et prolongées pourraient endommager les semis, entraîner un ruissellement et une érosion du sol plus importants et favoriser des conditions propices aux ravageurs et aux maladies. L’augmentation prévue des températures de surface de la mer, combinée à une acidification accrue des océans, est susceptible d’exercer des pressions sur l’approvisionnement en nourriture marine et les moyens de subsistance associés. </p>"}, "successesInDevelopment": {"title": "Successes in Development", "content": "<p>Le Vanuatu a fait des progrès en matière de services d’aide sociale. En 2018, 100 % de la population pauvre du pays recevait des prestations en espèces de l’aide sociale. En outre, La proportion de la population ayant accès à l’électricité est passée de 18,0 % en 1994 à 62,8 % en 2017. De même, entre 1990 et 2019, l’espérance de vie à la naissance au Vanuatu a augmenté de 5,7 ans, les années de scolarisation moyennes ont augmenté de 0,6 an et les années de scolarisation attendues ont augmenté de 1,6 an. Son revenu national brut (RNB) par habitant a augmenté d’environ 8,8 % entre 1990 et 2019.  Malgré les défis auxquels le Vanuatu est confronté en matière de développement, ce pays insulaire du Pacifique a réalisé de nombreux progrès dont il peut être fier. L’année prochaine, le Vanuatu devrait devenir le sixième pays seulement à obtenir le statut de pays moins développé. Les îles Salomon sont en passe d’obtenir leur diplôme en 2024.</p><p> Le Vanuatu est le seul pays insulaire du Pacifique à avoir réalisé à la fois un programme d’action national aux fins de l’adaptation (PANA) et un plan d’action national (PAN) pour la réduction des risques de catastrophes. Un récent exercice d’inventaire du Dispositif mondial de réduction des effets des catastrophes et de relèvement (GFDRR), s’appuyant sur le PANA et le PAN, a également identifié des priorités. L’inventaire a également souligné les liens entre l’adaptation au changement climatique et la réduction des risques de catastrophe, ainsi que la pertinence de cette approche pour les îles du Pacifique. En outre, le gouvernement s’est engagé à donner suite au cadre de Hyogo afin d’intégrer la gestion de l’adaptation au changement climatique et la réduction des risques de catastrophe.</p>"}, "challengesInDevelopment": {"title": "Challenges in Development", "content": "<p>L’indice de développement humain (IDH) 2019 de 0,609 du Vanuatu est inférieur à la moyenne de 0,631 des pays du groupe de développement humain moyen et à la moyenne de 0,747 des pays d’Asie de l’Est et du Pacifique. La proportion de la population vivant sous le seuil d’extrême pauvreté était de 13,0 % en 2010. </p><p>On observe certaines tendances négatives en ce qui concerne les mesures du niveau de vie. La proportion de la population utilisant les services d’assainissement de base a diminué, passant de 61,8 % en 2000 à 34,1 % en 2017. La part des énergies renouvelables dans la consommation totale d’énergie finale est passée de 48,7 % en 2000 à 36,1 % en 2017.</p><p>La dégradation de l’environnement, la pollution et les déchets continuent de compromettre les moyens de subsistance et la santé des populations. La coordination des politiques, l’engagement du public et l’application de la loi pour assurer la protection de l’environnement et la gestion des ressources naturelles sont souvent faibles et sous-estiment la contribution des ressources naturelles et de la santé environnementale à la prospérité.  Le Vanuatu et l’ensemble de la sous-région du Pacifique sont les plus dépendants des combustibles fossiles de toutes les régions. Si un certain nombre de pays ont des objectifs ambitieux en matière de production d’énergie renouvelable, ils ne sont pas liés aux capacités de déploiement et aux ressources énergétiques locales connues. La grande majorité de la population du Vanuatu n’a pas accès aux services énergétiques modernes, notamment pour la cuisine ou l’éclairage. </p>"}}}