{"mviSelectTooltip": {"title": "MVI", "content": "<p>In response to the unique context of SIDS and the <b> acute lack of concessional finance </b> exacerbated by the COVID-19 pandemic, UNDP has developed a <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index'> Multidimensional Vulnerability Index (MVI) </a> to reflect traditional as well as emerging risks facing not only SIDS but all developing countries. The MVI responds to calls from SIDS for the reassessment the eligibility for concessional financing beyond income level to accurately capture the vulnerability SIDS face. The MVI extends the EVI by adding the financial category of indicators to total 11 indicators, and the results demonstrate that all but five SIDS are far more vulnerable than their income level would suggest. </p>"}, "eviSelectTooltip": {"title": "EVI", "content": "<p>The Environmental and Economic Vulnerability Index (EVI) is currently used as part of the three criteria for inclusion in the Least Developed Countries (LDC) category. In incorporates three dimensions of vulnerability: economic, geographic, and environmental. Together with Gross national income (GNI) per capita and Human Assets Index (HAI), thresholds are set for establishment of LDC criteria. As of 2021, 46 countries are included in the category. LDCs comprise approximately 14 per cent of the world’s population, but account for less than 1.3 per cent of global gross domestic product (GDP) and for approximately 1 per cent of global trade.</p>"}, "portfolioTooltip-sdgs": {"title": "Sustainable Development Goals", "content": "<p>The Global Goals designed to guide development for a better and more sustainable future for all, set up by the UNGA in 2015 and are intended to be achieved in 2030, as per Agenda 2030.</p>"}, "portfolioTooltip-samoa": {"title": "SAMOA Pathway", "content": "<p>The <b>SAMOA Pathway</b> (SIDS Accelerated Modalities of Action) reaffirms that SIDS remain a special case for sustainable development, recognizing SIDS's ownership and leadership in overcoming these challenges.</p>"}, "portfolioTooltip-solutions": {"title": "Signature Solutions", "content": "<p>To fulfill the aims of the Strategic Plan with the multi-dimensionality and complexity that the 2030 Agenda demands, UNDP is implementing six cross-cutting approaches to development, known as <b>Signature Solutions</b>. A robust, integrated way to put our best work - or 'signature' skillset - into achieving the Sustainable Development Goals.</p>"}, "profiletooltip-blue": {"title": "Blue Economy", "content": "<p><b>Harnessing the blue economy through an integrated approach rooted in sustainable finance and development.</b>SIDS are small islands but increasingly refer to themselves as large ocean States. They hold 19.1 percent of the world’s exclusive economic zones, which are sea zones over which States have special rights for use. Their combined ocean area is 20.7 times that of their land territory. This huge difference between the size of sovereign territory in the ocean and on land underscores the potential for SIDS to realize greater socioeconomic benefits from their sustainable blue economies. The blue economy is defined as the sustainable use of ocean resources for economic growth, jobs, and social and financial inclusion, with a focus on the preservation as well as the restoration of the health of ocean ecosystems.Sustainable blue economy opportunities in SIDS cover a broad spectrum, including existing dominant sectors in fishing and coastal tourism as well as actual or potential new contributors such as aquaculture, ocean-based energy (waves, tides and wind), offshore oil and gas, sustainable maritime transport, desalination, research and education, and marine genetic resources. The blue economy can also include non-market economic benefits such as carbon storage, coastal protection, cultural values and biodiversity. Unlocking the full potential of their blue economies can assist SIDS in achieving not only SDG 14, on oceans, but could have ripple effects on other goals, including SDGs 1 (poverty), 5 (gender equality) and 8 (growth and decent work).UNDP’s vision is to support SIDS to pursue transformative blue economies and achieve prosperity through an integrated approach rooted in sustainable finance and development. Towards this end, UNDP is committed to providing SIDS with significant technical, financial and capacity-building assistance.</p>"}, "profileTooltip-digital": {"title": "Digital Transformation", "content": "<p><b>Accelerating digital transformation through a whole-of-society approach that puts people at the centre for inclusive societies and resilient economies.</b>SIDS states are at a moment of great, almost revolutionary, promise, where digital technology is concerned. Small in size, they can offer ideal conditions as innovation incubators, pioneering new technologies that can be tested, replicated and scaled up elsewhere. SIDS can become frontrunners in the use of digital technologies to accelerate sustainable development and mitigate many of the challenges that they face. These can be tested and then scaled up elsewhere.SIDS are working to address challenges in core infrastructure and connectivity needed to make this leap. Significant progress on increasing connectivity has put SIDS on track to achieve targets for the universality and affordability of Internet access. According to current trends, mobile broadband coverage will reach almost 90 per cent of the population As of September 2019, mobile broadband coverage covered 85 percent of the population, and over half the SIDS had an Internet penetration rate of over 60 percent.1Many SIDS continue to struggle when it comes to improving two key issues: digital capacities and inclusive access to digital technologies. This widening digital gap is seen, for instance, in the limited availability of online content in local languages, and inadequate broadband infrastructure and capacity, particularly in rural areas. Without proactive measures, new technologies are going to exacerbate already existing inequalities within communities. As the 2019 Human Development Report highlighted, those with less access to new technologies are at high risk of being left behind. The exclusion of women and some social groups in digitalization is not only a matter of human rights but may infer significant costs for SIDS as it results in losing resources for innovation and economic development. These challenges need to be systematically addressed. UNDP recognizes the need to explore the potential for digital transformation in SIDS alongside the urgency of bridging the persistent digital divide.UNDP’s vision is to support SIDS in taking advantage of the opportunities of a digital age, while managing the associated challenges and overcoming existing constraints in access and capacity.</p>"}, "profileTooltip-climate": {"title": "Climate Action", "content": "<p><b>Promoting decarbonized and resilient societies through scaled up climate action and enhanced efforts to mobilize climate finance.</b>SIDS are on the frontlines of the climate crisis, but they are also at the forefront of climate solutions. At the UN Secretary-General’s Climate Summit in September 2019, the Alliance of Small Island States (AOSIS) put forth the SIDS Package, which outlines their priorities in addressing climate change. It highlights their collective determination to achieve net-zero emissions by 2050, and includes cross-cutting initiatives and partnerships that are SIDS-focused and SIDS-defined. The Package introduced bold commitments by SIDS to update their Nationally Determined Contributions (NDCs), and develop comprehensive plans and strategies for low greenhouse gas emissions in island contexts, energy transformation and improved adaptive capacity. As SIDS take action to respond to and recover from the COVID-19 crisis, ambitious and prompt climate action remains at the top of their agendas. With disruptions in global value chains having uncovered the precarity of energy supplies in SIDS, transforming energy systems by building resilience and self-sufficiency is core to the first pillar of UNDP’s offer.UNDP’s vision is to help SIDS towards these goals by promoting decarbonized and resilient societies, and scaled-up climate action. Our support is based on national development and climate policy priorities, under the overarching objective of meeting the SDGs.</p>"}, "profileTooltip-finance": {"title": "Finance", "content": "<p>For UNDP, delivering its scaled-up SIDS offer means enhancing the organization’s human capital and footprint in SIDS, building on a range of existing initiatives such as the network of Accelerator Labs and the organization’s first-ever Digital Strategy (20182021). Delivery will also require drawing on all UNDP assets, including the United Nations Volunteers (UNV), the United Nations Capital Development Fund (UNCDF), the Multi-Partner Trust Fund Office and the United Nations Office for South-South Cooperation. Stronger interagency linkages will be essential to provide comprehensive and responsive support.Access to finance through innovative and traditional sources is a key enabler for many SIDS. UNDP supports SIDS in accessing finance in four areas:<ul><li>Innovative finance, including blended finance approaches and risk-mitigating solutions like insurance for protection from disasters ex ante, and enhanced protection for coral reefs and other types of natural capital</li><li>Financing for conservation and debt restructuring (in hand with fiscal policy advice) using blue bonds and resilience bonds</li><li>Catalysing private sector investment for infrastructure (natural and humanmade) through green bonds</li><li>Leveraging domestic resource mobilization and scarce public investment to find other sources of finance for sustainable development in SIDS</li></ul></p>"}, "profileTooltip-mvi": {"title": "MVI", "content": "<p>In response to the unique context of SIDS and the acute lack of finance exacerbated by the COVID-19 pandemic, UNDP has developed a <a href='https://www.undp.org/publications/towards-multidimensional-vulnerability-index'> Multidimensional Vulnerability Index (MVI) </a> to reflect traditional as well as emerging risks facing not only SIDS but all developing countries. The MVI responds to calls from SIDS for the reassessment the eligibility for concessional financing beyond income level to accurately capture the vulnerability SIDS face.The composite MVI is an average value of four dimensions of vulnerability: environmental, geographic, economic, and financial. Each of the dimensions is calculated as an average of the normalized indicators selected for that dimension. All data is from UNDESA and World Bank.</p>"}, "profileTooltip-radar": {"title": "Radar Charts", "content": "<p>To visualize the pillars of the SIDS Offer, six indicators have been selected for Climate Action, Blue Economy, and Digital Transformation. This data is visualized on radar charts based on the rank that these values fall within when grouped by global values, amongst SIDS, or by region. These charts are meant to provide a general idea of how countries compare, and a user can also select additional countries to overlay to compare directly with neighbouring countries to visualize the differences and similarities. These ranked values are meant as a rough visual guide, and by no means represent a qualitative ranking of countries which requires a more analytic perspective on development and the role of these indicators as they contribute to the diverse socioeconomic conditions of each of the SIDS. Data is included from several sources, including UNDP, World Bank, ND-GAIN, World Port Source, ITU, WDPA, Sea Around Us, the Ocean Health Index, and the UN E-Government Survey.</p>"}, "aboutThis-portfolio": {"title": "About this", "content": "<p> This interface allows one to visualize the portfolio by budget allocation across the SDGs, as well as the SAMOA Pathway priorities and the six UNDP Signature Solutions. You can also filter by region, year, funding category, and donor.</p><p>All data is from the UNDP Transparency Portal at https://open.undp.org/, which presents detailed information on the UNDP’s 5,000+ development projects in some 170 countries and territories worldwide. Browse the summaries, click a filter on the right, or search through the full list of projects. It represents UNDP’s commitment to publish comprehensive, quality and timely information about aid flows and results. Open.undp.org is a component of our implementation International Aid Transparency Initiative ( IATI ) to which UNDP is a signatory. IATI is a voluntary multi-stakeholder initiative aimed at making information about aid spending easier to access, understand and use.Open.undp.org enables users to find project information categorized broadly by location, funding source, and focus areas, and drill down for comprehensive project data, including budget, expenditure, completion status, implementing organization, contribution to gender equality, project documents, and more. Open.undp.org features current project site images and is integrated with UNDP country office external web sites to enhance knowledge sharing.Working in the open: contributing to better development cooperation and resultsBy making comprehensive up-to-date information about more than 5,000 projects available to the public, UNDP is contributing to improving the effectiveness and value of development cooperation by increasing:Accountability: Advocacy groups, academics, journalists, civil society organizations, development practitioners, and beneficiaries are now able to better track how development cooperation is being used for and the results it is achieving.Efficiency: Improved access to data helps policymakers, bilateral agencies, and multilateral organizations manage development finance more effectively and efficiently to achieve greater impact on sustainable human development.Trust: Accountability, performance effectiveness, and transparency are for creating development partnerships that are based on trust.UNDP is interested in hearing users’ ideas and comments about open.undp.org.Open.undp.org is the central point of access to detailed information about UNDP’s more than 5,000 development projects and 8,000 outputs in 170+ countries and territories worldwide. It comprises data and information for active development projects and those that were financially closed after 2011.The presentation of information in open.undp.org do not imply the expression of any opinion on the part of UNDP, concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.All data in open.undp.org can be used free of charge in compliance with the Creative Commons Attribution 3.0 IGO License (CC-BY 3.0 IGO) .Publishing detailed information about UNDP’s global activities strengthens the organization’s ability to achieve positive development results through better accountability, efficient resource management, and sustainable partnerships.As a signatory of IATI and member of its secretariat, UNDP disclosed its first dataset on 2010 development projects and expenditures in compliance with IATI principles. Publish What You Fund’s Aid Transparency Index recognized this accomplishment, along with our corporate efforts toward enhancing transparency by ranking UNDP as the top among 68 and 46 donors/organizations respectively in both 2014 and 2016.UNDP partners with people at all levels of society to help build nations that can withstand crisis, and drive and sustain the kind of growth that improves the quality of life for everyone. On the ground in 177 countries and territories, UNDP offers global perspective and local insight to help empower lives and build resilient nations. The operational activities of the UN development system and UNDP are characterized by their universality of presence, impartiality, multi-sectoral approach, and non-conditional grant-based nature.</p>"}, "aboutThis-indicators": {"title": "About this", "content": "<p> Next, one of the key value adds of the platform is our database of indicators. We have compiled and standardized a database of over 6000 indicators from many different public datasets with coverage of the SIDS, presented alongside multidimensional visualization and analysis tools. The data and metadata from more than 20 statistical databases and research studies have been compiled and standardized into a comprehensive data product and API of publicly available datasets from a broad base of partner agencies and research publications. </p> <p>This includes data from the World Bank, WHO, UNICEF, UNDESA, IRENA, ITU, IGRAC, IHME, FAO, UNCTAD, UNDESA, OECD, UNWTO, ILO, and many additional sources. We have strived to curate the data in order to feature reliable, accurate and comprehensive information across the many sectors of development most relevant to SIDS. </p><p> The web platform features interactive visualizations which allows users to select specific indicators and map them across countries with available data. The data can be sorted by dataset, category, and subcategory, and then visualized as a choropleth map, a global view, bar chart, time series, and a multi-indicator view. This data and visualization can be exported directly or accessed through our API. </p>"}, "aboutThis-profiles": {"title": "About this", "content": "<p>With these indicators we have also curated country profiles with key development data across the pillars of the UNDP’s SIDS Offer, as well as financial information and vulnerability indices. Here you can overlay additional countries to compare ranked values amongst the SIDS and regional or global values. This country profile data is all available for export, and we are currently working on adding features to export detailed country reports. </p>"}, "aboutThis-gis": {"title": "About this", "content": "<p>Next, one of the most promising advancements in the field of data science is geospatial data, due to its precision, broad spatial coverage, high sub-country resolution to identify regions of risk or opportunity within each country, and diversity of publicly available datasets, either modeled or measured, that are of high relevance for the SIDS. For geospatial modeling, SIDS often face challenges because of their diverse geographies concentrated in near proximity, with a scarcity baseline information necessary for training or validating models and research studies. Thus, SIDS are often left out of global modeling efforts, and this makes data difficult to integrate into policy-making . </p><p> There are three primary objectives for this geospatial platform to bring value to the SIDS. </p> <p> First, it acts to centralize geospatial data in SIDS, in order to advance precision and accessibility of research and innovation in SIDS. We have compiled and standardized a large GIS database currently including layers from more than 80 unique data sources relevant to development in SIDS. </p> <p>Second, it presents analysis tools to explore correlation between datasets, geographic vulnerability, and development potential. We have designed an analytics toolkit for conducting development studies within the SIDS that allow for users to test hypotheses, export analyses and compare regional development potential and risks. A geospatial platform can help to answer real world questions that SIDS have regarding future policy and climate action: Where should infrastructure or social service funds be allocated based on GDP? Which areas on an island are best suited for sustainable development - wind energy potential? solar energy potential? What will the impacts be on biodiversity and ecosystems? Finding relationships between datasets is vital, especially when land is a finite resource, and visualizing these relationships will help provide crucial insight. </p> <p>Third, it features specific UNDP geospatial studies, including digital assessments and other georeferenced datasets. These data can be used in tandem with our compiled database to allow correlations to be drawn through overlays and analytic methods, designed specifically for non-technical development practitioners. For example, one data source within the UNDP we are looking to integrate are the digital assessments conducted by the Crisis Bureau which have good coverage of SIDS with both qualitative and quantitative results - the Household Building Damage Assessment (HBDA) and the Socioeconomic Impact Assessment (SEIA). We are currently prototyping specific interfaces to analyze and interact with SIDS results from these assessments, so they can be integrated into the platform and country governments with access to this data can conduct additional analytics by leveraging the SIDS spatial database. </p><p> The standardized database of geospatial datasets is one of the greatest values of this platform. This has been undertaken after a wide-ranging survey of all available geospatial datasets that are legally licensed for rerelease, including data from NASA SEDAC, USGS, IHME, journal articles in Nature, the Copernicus Climate Data Store, and many other sources. We then developed a data pipeline to standardize and resample them at several resolutions so they can be used for analytics. </p><p> In the GIS field there is a great challenge in utilizing geospatial data because of the wide variety of formats and data types. For example, every dataset can vary in projection, resolution, file format, spatial alignment, and in other key ways that raise significant barriers to data scientists to extract meaningful insights. By standardizing and centralizing this data we have significantly lowered the barrier of entry to anyone looking to do geospatial studies in the SIDS. </p><p> One of the primary challenges we have solved is in the storage and serving of these datasets to frontend users on the platform. There are three primary components to this spatial infrastructure: storage (built on Azure web services), interaction (the frontend experience where users interact with the data visualization and analysis tools), and computation (the middle step which links the data store with the frontend). This system is also dual function to both provide a frontend web experience, as well as providing a server for users to access and download these datasets in several formats and resolutions. </p><p> A user can select from our database of features including socioeconomic data such as population density, access to markets, and GDP, as well as development potential indices such as the potential for wind or solar power. By selecting an SDG or SAMOA Pathway Priority, a user can filter datasets to just one area of interest. These data can be viewed at multiple resolutions, as well as in 2D or 3D features, with additional overlays of vector datasets like administrative boundaries. Additional visualization and analysis tools allow users to build their own maps and export these visuals for communication and reporting. Beyond visualization, we are building a suite of analytics tools that make use of our rich database of geospatial information. There are multiple modes to compare datasets, through either a bivariate or dual mode that allows a user to analyze correlation between two datasets. A dynamic histogram for all datasets shows the distribution of values. Users can also select any single point to see all the datasets for that specific point and do additional analytics such as isochrone or Voronoi mapping, or to get regional statistics. We are currently adding additional analytic tools to this interface to make it more functional for development analyses. </p>"}, "aboutThis-mvi": {"title": "About this", "content": "<p> The data from this paper is presented in a parametric interface with a customizable version of the MVI, as well as multiple forms of visualizations that allow for an analysis of the contributions of each indicator towards SIDS vulnerability. This supports comparisons of indices between countries and regions, as well as between the MVI and the Environmental Vulnerability Index (EVI) which is currently used as part of the three criteria for inclusion in the Least Developed Countries (LDC) category. </p> <p>The composite MVI is an average value of four dimensions of vulnerability: environmental, geographic, economic, and financial. Each of the dimensions is calculated as an average of the normalized indicators selected for that dimension. All data is from UNDESA and World Bank. </p> <h5> Background"}, "qna1": {"title": "What are Small Island Developing States?", "content": "<p> <a href='http://unohrlls.org/about-sids/' target='_blank' style='color:blue'>Small Island Developing States (SIDS)</a> are a distinct group of 38 UN Member States and 20 Non-UN Members/Associate Members of United Nations regional commissions that face unique social, economic and environmental vulnerabilities. The three geographical regions in which SIDS are located are: the Caribbean, the Pacific, and the Atlantic, Indian Ocean and South China Sea (AIS). <br><br> SIDS were recognized as a special case both for their environment and development at the 1992 United Nations Conference on Environment and Development held in Rio de Janeiro, Brazil. <br><br> The aggregate population of all the SIDS is 65 million, slightly less than 1% of the world’s population, yet this group faces unique social, economic, and environmental challenges. <br><br> SIDS face a host of challenges including, for many, their remote geography. As a result, many SIDS face high import and export costs for goods as well as irregular international traffic volumes. Yet, they must rely on external markets for many goods due to the narrow resource base. </p>"}, "qna2": {"title": "What is the UNDP SIDS Data Platform?", "content": "<p>The UNDP Data Visualization Platform for Small Island Developing States, a digital tool for accelerating development in SIDS by providing policymakers, research institutions, and country offices with access to updated, standardized, and comprehensive data. As a central component of the UNDP’s SIDS Offer, the visualization and analytics features of this platform will help SIDS to respond to the SAMOA Pathway and the 2030 agenda by rising up to the urgent challenges of climate change and their green and blue transition. By focusing on the needs of SIDS, this tool has been designed specifically to feature datasets about Digital Transformation, Blue Economy, and Climate Action. There are three main types of data within the SIDS data platform, including data on the UNDP portfolio of projects and investment in SIDS, country-level development indicators, and geospatial data. For each data type we have developed interfaces within the platform to visualize, analyze, and export these data.</p>"}, "qna3": {"title": "What is UNDP's SIDS Offer?", "content": "<p> UNDP’s SIDS offer – <a target='_blank' style='color:blue' href='https://www.sparkblue.org/dashboard/small-island-developing-states'><b>Rising Up for SIDS</b></a> – presents an integrated approach for tapping into areas with potential to accelerate green recovery and transform societies based on three interconnected pillars: Climate Action, Blue Economy and Digital Transformation. The offer responds to the ambitions and demands SIDS expressed during the 2019 midterm review of the S.A.M.O.A. Pathway. It includes measures strengthening UNDP’s programmatic engagement, increasing our ability to respond to urgent challenges and enhancing organizational agility. <br> <br><b>Climate Action</b> - Promoting decarbonized and resilient societies through scaled up climate action and enhanced efforts to mobilize climate finance. <br><br><b>Blue Economy </b> - Harnessing the blue economy through an integrated approach rooted in sustainable finance and development. <br><br><b>Digital Transformation </b> - Accelerating digital transformation through a whole-of-society approach that puts people at the centre for inclusive societies and resilient economies. <br><br><b>Financing for Development </b> - Supporting SIDS to mobilize financing for development by seizing finance innovation opportunities such as: blue finance solutions, risk insurance, catalysing private sector investment and leveraging domestic resource mobilization. </p>"}, "qna4": {"title": "What are the sources of data used?", "content": "<p>The SIDS data platform uses all publicly available datasets from a broad base of partner agencies and research publications. This includes data from the World Bank, WHO, UNICEF, UNDESA, IRENA, ITU, IGRAC, IHME, FAO, UNCTAD, UNDESA, Yale, CIESIN, OECD, UNWTO, ILO, and many additional sources. All citations are provided with the corresponding dataset within the platform. We have strived to curate the data in order to feature reliable, accurate and comprehensive information</p>"}, "qna5": {"title": "What are the future stages of development for this data platform?", "content": "<p> The current phase has been focused on the aggregation and visualization of publicly available development-related datasets in SIDS to support policymaking and to provide an opportunity for international, regional, and sub-regional SIDS-SIDS collaboration. In our next phase, we intend to use these collated datasets to build analysis tools that identify trends and generate insights specifically focused on the developmental challenges and solutions relevant for SIDS. </p>"}, "qna6": {"title": "Who should I contact to learn more?", "content": "<p>To learn more about UNDP’s SIDS Offer, please visit our <a href='https://www.sparkblue.org/dashboard/small-island-developing-states' style='color:blue'>SparkBlue page</a>. <br><br>For questions about UNDP’s SIDS Offer, “Rising up for SIDS”, please contact: <br> &emsp; Riad Meddeb, <i> Senior Principal Advisor for SIDS </i> – riad.meddeb@undp.org <br> &emsp; Ines Benabdallah,<i> Programme Officer, SIDS </i> – ines.benabdallah@undp.org <br><br> For technical questions about the platform please contact: <br> &emsp; Benjamin Keller - benjamin.keller@undp.org </p>"}}
