{"sdg-SG_DMK_PARLCC_LC-MALE-_U": {"data": {"2021": {"BHR": 1.0, "BLZ": 1.0, "FSM": 1.5, "GRD": 1.0, "JAM": 1.0, "KIR": 1.0, "MDV": 1.0, "MHL": 1.0, "PNG": 1.0, "VUT": 1.0}, "recentYear": {"BHR": "2021", "BLZ": "2021", "FSM": "2021", "GRD": "2021", "JAM": "2021", "KIR": "2021", "MDV": "2021", "MHL": "2021", "PNG": "2021", "VUT": "2021"}, "recentValue": {"BHR": 1.0, "BLZ": 1.0, "FSM": 1.5, "GRD": 1.0, "JAM": 1.0, "KIR": 1.0, "MDV": 1.0, "MHL": 1.0, "PNG": 1.0, "VUT": 1.0}}, "def": "From Goal 16 TST Working Group:This indicator focuses on the representativeness aspect of the target, but the presence of diversity also conduces to inclusivity and responsiveness of decision-making. The indicator is calculated as the number of public service positions held by members of the target group divided by the total number of such positions. From OHCHR: Target groups should be identified at national level in an inclusive, participatory process, with the direct involvement of marginalised and minority groups themselves. The Committee on the Elimination of Racial Discrimination (CERD) has made clear that identification as a member of a particular ethnic group \\'shall, if no justification exists to the contrary, be based upon self-identification by the individual concerned.\\' This principle also applies to other population groups. Target groups may include persons with disabilities, ethnic groups, LGBTI persons, indigenous peoples, religious minorities, linguistic minorities, youth, older persons, or other groups under-represented in the national context. The indicator is calculated as the number of public service positions held by members of the target group divided by the total number of such positions.", "name": "Number of chairs of permanent committees, by age sex and focus of the committee, Lower Chamber or Unicameral", "source": "Inter-Parliamentary Union (IPU), Parline Database", "dataset": "sdg", "category": "SDG 16", "subcategory": "Target 16.7", "link": "https://unstats.un.org/sdgs/", "dim": "MALE, _U", "priority": "2.0", "units": "NUMBER"}}