{"sdg-EG_TBA_H2CORL": {"data": {"2017": {"DOM": 0.0}, "2018": {}, "2020": {"DOM": 0.0, "GNB": 100.0, "GUY": 8.35, "SUR": 0.0}, "recentYear": {"DOM": "2020", "GNB": "2020", "GUY": "2020", "SUR": "2020"}, "recentValue": {"DOM": 0.0, "GNB": 100.0, "GUY": 8.35, "SUR": 0.0}}, "def": "Proportion of surface area of transboundary basins that have an operational arrangement for transboundary water cooperation. Regular meetings of the riparian countries to discuss IWRM and exchange of information are required for an arrangement to be defined as \"operational\".Concepts: Integrated Water Resources Management (IWRM) is an approach to managing water in a coordinated way. It takes into account the different water sources as well as various users and uses in a given situation, with the aim of maximizing positive social, economic and environmental benefits. It uses catchments and aquifers, as the principle unit of water management, and stresses decentralization of governance structures and active stakeholder participation in decision making. Transboundary basins are surface water or groundwater basins (aquifers) which cross or are located on boundaries between two or more States. An agreement, institutional arrangement and/or an established organization provides a framework for cooperation on transboundary water management. Such a framework is commonly based on an agreement covering different aspects of transboundary water management. Agreements may be interstate, intergovernmental, interministerial or interagency. In addition to an agreement (e.g. a treaty, convention, Memorandum of Understanding), such framework can be provided by a bilateral or multilateral commission or other appropriate institutional arrangements for cooperation. Furthermore, multi-sectoral cooperation institutions can cover for water issues. For a cooperation framework to be considered as \"operational\", it requires that there are regular meetings of the riparian countries to discuss the integrated management of the water resource and to exchange information.", "name": "Proportion of transboundary river and lake basins with an operational arrangement for water cooperation (%)", "source": "Source: Values aggregated by custodian agencies; ", "dataset": "sdg", "category": "SDG 6", "subcategory": "Target 6.5", "link": "https://unstats.un.org/sdgs/", "dim": "None", "priority": "2.0", "units": "PERCENT"}}