{"sdg-VC_VOV_GDSD-URBAN-MALE": {"data": {"2018": {"KIR": 12.725, "SUR": 3.3}, "2019": {"CUB": 0.8875, "TON": 5.6, "TUV": 15.775, "WSM": 6.6}, "2020": {}, "recentYear": {"KIR": "2018", "SUR": "2018", "CUB": "2019", "TON": "2019", "TUV": "2019", "WSM": "2019"}, "recentValue": {"KIR": 12.725, "SUR": 3.3, "CUB": 0.8875, "TON": 5.6, "TUV": 15.775, "WSM": 6.6}}, "def": "International human rights law outlaws discrimination against population groups on the basis of specific characteristics or \\'grounds\\'. The grounds of discrimination prohibited under international human rights law, as enshrined in the 1948 Universal Declaration of Human Rights and subsequently elaborated upon by international human rights mechanisms, include ethnicity, sex, age, income, geographic location, disability, religion, migratory or displacement status, civil status, sexual orientation and gender identity. While some grounds are common to all countries and follow standard definitions, such as sex, age or disability, the precise categories to be included under grounds such as ethnicity, geographic location and religion will vary according to national circumstances and should be determined in a participatory process at national level. The indicator is calculated as the percentage of persons reporting having personally felt discriminated against or harassed within the last 12 months on the basis of a ground of discrimination prohibited under international human rights law. This will be calculated using the full survey results, with techniques of imputation, estimation and data weighting to ensure a representative sample and data reliability.", "name": "Proportion of population reporting having felt discriminated against, by grounds of discrimination, sex and disability (%)", "source": "National Statistical Office - Encuesta Nacional de Niñas, Niños y Adolescentes (MICS6)", "dataset": "sdg", "category": "SDG 10", "subcategory": "Target 10.3", "link": "https://unstats.un.org/sdgs/", "dim": "URBAN, MALE", "priority": "2.0", "units": "PERCENT"}}