{"sdg-SE_ADT_ACTS-FEMALE": {"data": {"2013": {}, "2014": {"SGP": 25.99886}, "2015": {"BHR": 40.68437444444445, "JAM": 9.7567}, "2016": {"BHR": 42.28899555555555, "JAM": 10.54404125}, "2017": {"BHR": 50.29086333333333, "JAM": 11.07596, "SGP": 38.52540222222222}, "2018": {"BHR": 45.27373444444444}, "2019": {"BHR": 58.082115, "CPV": 8.052792857142856, "CUB": 18.848767777777777}, "2020": {"BHR": 57.4022875, "MUS": 22.52807625}, "recentYear": {"SGP": "2017", "BHR": "2020", "JAM": "2017", "CPV": "2019", "CUB": "2019", "MUS": "2020"}, "recentValue": {"SGP": 38.52540222222222, "BHR": 57.4022875, "JAM": 11.07596, "CPV": 8.052792857142856, "CUB": 18.848767777777777, "MUS": 22.52807625}}, "def": "The percentage of youth (aged 15-24 years) and adults (aged 15 years and above) that have undertaken certain computer-related activities in a given time period (e.g. last three months). Computer-related activities to measure ICT skills are as follows: Copying or moving a file or folder \\tUsing copy and paste tools to duplicate or move information within a document; Sending e-mails with attached files (e.g. document, picture, video);\\tUsing basic arithmetic formulae in a spreadsheet; Connecting and installing new devices (e.g. a modem, camera, printer); Finding, downloading, installing and configuring software \\tCreating electronic presentations with presentation software (including text, images, sound, video or charts); Transferring files between a computer and other devices; Writing a computer program using a specialized programming language A computer refers to a desktop computer, a laptop (portable) computer or a tablet (or similar handheld computer). It does not include equipment with some embedded computing abilities, such as smart TV sets, and devices with telephony as their primary function, such as smartphones. Most individuals will have carried out more than one activity and therefore multiple responses are expected. The tasks are broadly ordered from less to more complex.", "name": "Proportion of youth and adults with information and communications technology (ICT) skills, by sex and type of skill (%)", "source": "INSTAT (Institute of Statistics)", "dataset": "sdg", "category": "SDG 4", "subcategory": "Target 4.4", "link": "https://unstats.un.org/sdgs/", "dim": "FEMALE", "priority": "2.0", "units": "PERCENT"}}